{"has_eventID": "", "has_title": " adventures sunset vibes", "has_type": "Trips-adventures \"https://stayhappening.com/trento--trips-adventures\"", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "4euro:", "has_currency": "EUR", "has_purchaser": null}, "has_link": "\"https://stayhappening.com/e/sunset-vibes-E3LUSSLN6Q2H?ref=ep_sharer\"", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "24/10/2021 03:00 pm ", "has_end": "24/10/2021 07:30 pm UTC+02:00", "has_recurrency": false, "has_organizer": "", "has_specialAnnouncements": " presso il rifugio maranza (costo escluso).<b>about this event</b>sunset vibes. escursione al tramonto in compagnia dell'accompagnatore di media montagna marta cavallari adatta a tutti con partenza dal rifugio maranza e arrivo su cima marzola. a seguire cena presso il rifugio maranza (costo escluso). <strong><em>dettagli </em></strong>data e luogo: 24 ottobre 2021 - cima marzolaorario: dalle ore 15.00 alle ore 19.30 (durata attività: 4,5 ore circa)ritrovo: alle ore 15.00 presso il parcheggio del rifugio maranza (strada per maranza, 23 - trento) minimo partecipanti: 4 \u0096 massimo: 20altro: il costo della cena è escluso dal prezzo del biglietto. <strong><em>note </em></strong>per partecipare all'evento è obbligatorio essere muniti di green pass, rispettare tutte le normative sanitarie vigenti e non presentare alcun sintomo da covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. presso il rifugio maranza (costo escluso). <strong><em>dettagli </em></strong>data e luogo: 24 ottobre 2021 - cima marzolaorario: dalle ore 15.00 alle ore 19.30 (durata attività: 4,5 ore circa)ritrovo: alle ore 15.00 presso il parcheggio del rifugio maranza (strada per maranza, 23 - trento) minimo partecipanti: 4 \u0096 massimo: 20altro: il costo della cena è escluso dal prezzo del biglietto. <strong><em>note </em></strong>per partecipare all'evento è obbligatorio essere muniti di green pass, rispettare tutte le normative sanitarie vigenti e non presentare alcun sintomo da covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. il costo della cena è escluso dal prezzo del biglietto. <strong><em>note </em></strong>per partecipare all'evento è obbligatorio essere muniti di green pass, rispettare tutte le normative sanitarie vigenti e non presentare alcun sintomo da covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. green pass, rispettare tutte le normative sanitarie vigenti e non presentare alcun sintomo da covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. non presentare alcun sintomo da covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. covid-19. l'organizzatore dell'evento provvede al rimborso del biglietto solo in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo.", "has_description": "\"Sunset Vibes\" rounded height=\"600\" 150px;\" width=\"1200\"/> Trekking al tramonto alla scoperta della Cima Marzola e cena presso il Rifugio Maranza (costo escluso).<b>About this Event</b><p>Sunset Vibes. Escursione al tramonto in compagnia dell'accompagnatore di Media Montagna Marta Cavallari adatta a tutti con partenza dal Rifugio Maranza e arrivo su Cima Marzola. A seguire cena presso il Rifugio Maranza (costo escluso). </p><p><strong><em>Dettagli </em></strong></p><p>Data e luogo: 24 ottobre 2021 Cima Marzola</p><p>Orario: dalle ore 15.00 alle ore 19.30 (durata attività: 4,5 ore circa)</p><p>Ritrovo: alle ore 15.00 presso il parcheggio del Rifugio Maranza (Strada per Maranza, 23 Trento) </p><p>Minimo partecipanti: 4 \u0096 massimo: 20</p><p>Altro: il costo della cena è escluso dal prezzo del biglietto. </p><p><strong><em>Note </em></strong></p><p>Per partecipare all'evento è obbligatorio essere muniti di Gre en Pass, rispettare tutte le normative sanitarie vigenti e non presentare alcun sintomo da </p><p>L'organizzatore dell'evento provvede al rimborso del biglietto SOLO in caso di comunicazione ufficiale di annullamento dell'evento causa maltempo. </p>", "has_terminated": true, "has_hashtag": ["src=\"https://cdn.stayhappening.com/events5/banners/900309287d3233f8a1066e2ae0f91441ce50e3f1cabef31c52a8e7bbe46c40f4-rimg-w1200-h600-gmir.jpg?v=1634650389\"", "href=\"https://stayhappening.com/trento--trips-adventures\"", "href=\"https://stayhappening.com/trento--trekking\""], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": "Cima Marzola , Trento", "has_virtualLocation": "", "has_superEvent": ""}