{"has_eventID": "", "has_title": " thats amore", "has_type": "Art \"https://stayhappening.com/trento--art\"", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "10", "has_currency": "EUR", "has_purchaser": null}, "has_link": "\"https://stayhappening.com/e/thats-amore-E2ISU03G580?ref=ep_sharer\"", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "29/10/2021 08:45 pm ", "has_end": "29/10/2021 11:00 pm UTC+02:00", "has_recurrency": false, "has_organizer": "", "has_specialAnnouncements": " di green pass e indossare mascherina chirurgica o ffp2.i posti a sedere sono limitati e disposti a debita distanza.per garantire la miglior tutela del pubblico ed evitare il rischio di contagio lo staff di teatroe ha attivato le necessarie misure di sicurezza per il contenimento del covid-19. sicurezza per il contenimento del covid-19.", "has_description": "\"That's amore\" rounded height=\"380\" THAT'S AMOREProduzione La Bilancia / Esagera produzionidi/regia Marco Cavallarocon Marco Cavallaro, Claudia Ferri, Marco Maria Della VecchiaLui. Lei. Non si conosco. Lui è lasciato dalla fidanzata, lei molla il fidanzato. Lui e Lei sono cacciati di casa. Lei e Lui affittano per uno strano scherzo del destino lo stesso appartamento. Lui e Lei sono costretti a passare un intero we ekend insieme, ma Lei odia tutti i \u0093Lui\u0094 e Lui odia tutte le \u0093Lei\u0094. I problemi arrivano quando fa capolino \u0093L'altro\u0094. Se vi gira la testa, figuratevi a loro! In una girandola di situazioni inverosimili eppure verissime, si srotola una divertente storia d'amore condita da dolci e romantiche canzoni. Una favola moderna non semplicemente su Lui e Lei, sull'amore insomma, ma sul precariato, sulle nuove tecnologie e sul bisogno di sentimento per affrontare e condire la vita.Ingresso: 10  euroÈ caldamente consigliato l'acquisto presso la biglietteria del teatro di Villazzano oppure online (senza costi aggiuntivi).Diversamente è caldeggiata la prenotazione con pagamento e ritiro in cassa la sera dell'evento.Per prenotare: <a protected]</a> | 0461 913706____________________________________________Per accedere agli appuntamenti programmati è necessario essere muniti di Gre en Pass e indossare mascherina chirurgica o FFP2.I posti a sedere sono limitati e disposti a debita distanza.Per garantire la miglior tutela del pubblico ed evitare il rischio di contagio lo staff di TeatroE ha attivato le necessarie misure di sicurezza per il contenimento del", "has_terminated": true, "has_hashtag": ["src=\"https://cdn.stayhappening.com/events8/banners/9942462cb5fe9521f4349d6d3ac1622b39e3237d7f989bf17d4504dc5ad43d6b-rimg-w526-h380-gmir.jpg?v=1634849961\"", "href=\"https://stayhappening.com/trento--art\"", "href=\"https://stayhappening.com/trento--theatre\""], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": "Teatro Concordia di Povo , Trento", "has_virtualLocation": "", "has_superEvent": ""}