{"has_eventID": "", "has_title": " wellness corso space clearing trasforma la tua vita iniziando dalla casa a trento il 31 ottobre 2021", "has_type": "Sports \"https://stayhappening.com/trento--sports\"", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": true, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "\"https://stayhappening.com/e/corso-space-clearing-trasforma-la-tua-vita-iniziando-dalla-casa-a-trento-il-31-ottobre-2021-E2ISTVOV7M1?ref=ep_sharer\"", "has_currency": "EUR", "has_purchaser": null}, "has_link": "\"https://stayhappening.com/e/corso-space-clearing-trasforma-la-tua-vita-iniziando-dalla-casa-a-trento-il-31-ottobre-2021-E2ISTVOV7M1?ref=ep_sharer\"", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "31/10/20211 10:30 am UTC+02:00", "has_end": "31/10/2021 10:30 am UTC+02:00", "has_recurrency": false, "has_organizer": "", "has_specialAnnouncements": "", "has_description": "\"Corso SPACE CLEARING Trasforma la tua Vita, iniziando dalla casa a Trento il 31 Ottobre 2021\" rounded height=\"277\" CORSO FENG SHUI E SPACE CLEARING: Trasforma la tua Vita, iniziando dalla casa a Trento il 31 Ottobre 2021Lo \u0093Space clearing'' si basa sul principio del Feng Shui, oggi confermato dalla scienza, secondo il quale l'ambiente è lo specchio della nostra interiorità.Secondo questo metodo, lasciando andare insieme agli oggetti anche le situazioni che ci ostacolano, creiamo spazio per far entrare il nuovo nella nostra vita.ATTESTATOAttestato Professionale \u0093FENG SHUI SPACE CLEARING\u0094 riconosciuto dalla Siaf Italia (crediti ECP), HOLISTICA CEPRAO, AICS Associazione Italiana Cultura Sport.PROGRAMMAFeng Shui e Space ClearingLiberare lo spazio per trasformare la VitaOggetti contenitori di emozioni e ricordiIn pratica: Ingresso; Soggiorno; (libri, foto, collezioni, regali, cose rotte, fiori secchi computer, telefono; dischi; documenti).In pratica: Cucina; Camera letto; (cose altrui, cose del partner, abiti, monili;).In pratica: Bagno; Studio; Garage; Cantina; (le cose rotte, le cose inutili, i doppioni, le collezioni)Prepararsi allo Space clearingDopo avere liberato lo spazioPurificare con i 5 elementiAnimali domestici, piante e fioriSpecchi, cristalliAUSILI DIDATTICI FORNITIDispense, slide e video di parti del corsoFORMATORENadia BaldessariIstruttore di ThetaHealing® presso il THInk Istititute of Knowledge statunitense. Operatore Olistico Professional (Siaf Italia Facilitatore in Costellazioni Familiari Sistemiche. Master Reiki metodo Usui. Autrice del libro \u0093il sole all'orizzonte\u0094 per il risveglio delle coscienze. Titolare del Centro Olistico Cammini di Luce per il della Persona. Conduce Corsi di formazione, Sessioni Individuali, Laboratori di gruppo, Tutoring, per promuovere la crescita individuale e il riequilibrio energetico. Frequenta un corso di Master Counselor Olistico ad indirizzo gestaltico.L'evento è promosso Ente di Formazione MYAMO iscritto con codice SC 104/105 nell'Elenco Nazionale SIAF degli Enti Formativi per la qualità della formazione erogata valida per l'inserimento dei propri studenti nel registro nazionale dei Counselor e degli Operatori Olistici.Professionisti regolamentati dalla legge 4/2013info:339 437 6224 NADIA<a protected]</a>", "has_terminated": true, "has_hashtag": ["src=\"https://cdn.stayhappening.com/events10/banners/6f692682e769f8e4a6e22cc4df89d8af5e04f7ea5eba2975057ff8cd4849e7f6-rimg-w526-h277-gmir.jpg?v=1634957235\"", "href=\"https://stayhappening.com/trento--sports\"", "href=\"https://stayhappening.com/trento--health-wellness\"", "href=\"https://stayhappening.com/trento--workshops\""], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": "Via del Travai, 66, 38122 Trento TN, Italia , Trento", "has_virtualLocation": "", "has_superEvent": ""}