{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressTeatro",
        "Concordia,",
        "Via",
        "dei",
        "Rivi",
        "1,",
        "Povo",
        "(Tn)"
    ],
    "duration_hours": [
        "20.45"
    ],
    "info": "Si consiglia lacquisto in prevendita o la prenotazione / Per assistere agli spettacoli è necessario il Green Pass e lutilizzo della mascherina chirurgica o FFP2 / Per poter garantire la miglior tutela del pubblico ed evitare al massimo il rischio di contagio il Teatro di Villazzano ha attivato le necessarie misure di sicurezza per il contenimento del Covid-19 / Info e prenotazioni sul sito a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.teatrodivillazzano.it/info-e-biglietteria/",
        "https://www.teatrodivillazzano.it/event/thats-amore/",
        "/it/danza-teatro/teatro-di-villazzano.html"
    ],
    "description": "Produzione La Bilancia / Esagera produzioni / Ddi/regia Marco Cavallaro / Con Marco Cavallaro, Claudia Ferri, Marco Maria Della Vecchia Pre-Stagione 21/22. Lui. Lei. Non si conosco Lui è lasciato dalla fidanzata, lei molla il fidanzato Lui e Lei sono cacciati di casa Lei e Lui affittano per uno strano scherzo del destino lo stesso appartamento Lui e Lei sono costretti a passare un intero weekend insieme, ma Lei odia tutti i Lui e Lui odia tutte le Lei. I problemi arrivano quando fa capolino Laltro Se vi gira la testa, figuratevi a loro!br/ In una girandola di situazioni inverosimili eppure verissime, si srotola una divertente storia damore condita da dolci e romantiche canzoni. Una favola moderna non semplicemente su Lui e Lei, sullamore insomma, ma sul precariato, sulle nuove tecnologie e sul bisogno di sentimento per affrontare e condire la vita I/nformazioni: a Evento segnalato da a title=Teatro di Villazzano/"
}