{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressTeatro",
        "Cuminetti,",
        "Via",
        "S.",
        "Croce,",
        "Trento"
    ],
    "duration_hours": [
        "16.00"
    ],
    "info": "Biglietti, abbonamenti e modalità daccesso su a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/bentornato-babbo-natale",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/bentornato-babbo-natale",
        "/it/danza-teatro/centro-s-chiara-stagione-ragazzi.html"
    ],
    "description": "Produzione: Fondazione Aida e Centro Servizi Culturali Santa Chiara Trento / Drammaturgia di Pino Costalunga / Regia di Manuel Renga / Musiche di Eleonora Beddini / Scenografie di Stefano Zullo / Vocal coach: Matteo Ferrari / Tour manager: Federico Visintainer / Con Pino Costalunga, Elisa Lombardi, Ferrari Matteo, Magnani Greta, Gilda Li Rosi, Alice Canovi / span style=font-size: 20px; font-weight: 700;Età consigliata: da 3 a 8 anni Dopo il grande successo di Buon Natale, Babbo Natale! che in otto anni ha viaggiato in molti teatri italiani ed è stato visto da migliaia di bambine, bambini e dalle loro famiglie, ecco che a Natale 2021 arriva il musical natalizio Ben Tornato Babbo Natale!br/ Ritorneranno sul palcoscenico i personaggi già noti e amati dal pubblico: ci saranno Babbo Natale e la Befana, ma anche gli aiutanti folletti, Ortica e Castagna, e pure Chiara e Federico, i due bambini che avevano aiutato il vecchio dalla barba bianca a uscire dal camino e naturalmente anche Mago Bisesto che, diventato buono, è ora stretto collaboratore della Befana Ma ahimè, anche questa volta cè un problema: Babbo Natale non vuole saperne di partire per la consueta distribuzione dei doni! Con tutte le distrazioni che ci sono in ogni angolo, con gli spot pubblicitari e tutti i finti Babbo Natale che girano, i bambini e le bambine non credono più alla Magia del Natale e non aspettano più con la gioia nel cuore i doni che lui porta Ecco allora che i nostri amici Folletti, Ortica e Castagna, assieme a Chiara e Federico partono per unaltra avventura con lintento preciso di aiutare il magico vecchio e di salvare ancora una volta il Natale Informazioni, biglietti e modalità di accesso: a Evento segnalato da a title=Centro S. Chiara / Teatro ragazzi/"
}