{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressTeatro",
        "Cuminetti,",
        "Via",
        "S.",
        "Croce,",
        "Trento"
    ],
    "duration_hours": [
        "16.00"
    ],
    "info": "Biglietti, abbonamenti e modalità daccesso su a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/il-piu-furbo",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/il-piu-furbo",
        "/it/danza-teatro/centro-s-chiara-stagione-ragazzi.html"
    ],
    "description": "Teatro Gioco Vita / Il più furbo. Disavventure di un incorreggibile lupo dallopera di Mario Ramos / Con Andrea Coppone, Andrea Lopez Nunes / Adattamento teatrale Enrica Carini, Fabrizio Montecchi / Regia e scene Fabrizio Montecchi / Sagome Nicoletta Garioni, Federica Ferrari (dai disegni di Mario Ramos) / Musiche Paolo Codognola / Coreografie Andrea Coppone / Costumi Tania Fedeli / Disegno luci Anna Adorno / Età consigliata: da 3 a 7 anni Nel folto del bosco un grande e cattivo Lupo affamato incontra la piccola Cappuccetto Rosso e subito elabora (dopotutto lui è il più furbo) un diabolico piano per mangiarsela. Senza esitazioni, lo mette in pratica. Mentre si avvicina alla casa della nonna pregusta già il pranzetto: sarà uno scherzo da ragazzi divorarsele entrambe Sembra linizio della favola che tutti conosciamo, almeno finché il Lupo (che si crede davvero il più furbo), non infila la rosa camicia da notte della nonna con tanto di cuffietta dordinanza, ed esce di casa. rimanendo chiuso fuori! Così conciato e in attesa di elaborare un nuovo, geniale piano, al Lupo (che ancora si crede il più furbo), non rimane che nascondersi nel bosco. Ma il bosco, ahimè, è un luogo molto frequentato, soprattutto dai personaggi delle fiabe, e il nostro Lupo fa imbarazzanti incontri (i Tre Porcellini, i Sette Nani, il Principe Azzurro, etc.) che mettono fortemente in crisi la sua vanità. Povero lupo! Tutti, invece di avere paura di lui, lo scambiano per uninnocua vecchietta. Per fortuna Cappuccetto Rosso è una bambina molto gentile e viene in suo aiuto. Eh sì, e lui che pensava di essere il più furbo! Informazioni e modalità di accesso: a Evento segnalato da a title=Centro S. Chiara / Teatro ragazzi/"
}