{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "Dove:",
        "Sede",
        "Corsi:",
        "Bottega",
        "delle",
        "Arti,",
        "Passaggio",
        "Teatro",
        "Osele,",
        "Via",
        "Suffragio",
        "53,",
        "Trento"
    ],
    "duration_hours": "Not specified",
    "info": "img alt= height=106 src=/upload/images/media/medium/021151-020797-emitflesti.png width=106/ !-- img src=--!--foto-def/calendar-128.png title= width=128 height=128 /-- style=width: 80% Dove: Sede Corsi: Bottega delle Arti, Passaggio Teatro Osele, Via Suffragio 53, Trento (a maps/a) br/ Contatti: Alessio Dalla Costa tel. 349.7515507 / Annalisa Morsella tel. 329.5858241 / a info@emitflesti.it/a / a br/ Sito web: a",
    "links": [
        "https://www.google.it/maps/place/Caf%C3%A9+de+la+Paix/@46.0707688,11.1232388,17z/data=!3m1!4b1!4m5!3m4!1s0x478271354b9932a5:0x578aded7e32fe279!8m2!3d46.0707688!4d11.1254275",
        "mailto:info@emitflesti.it",
        "https://www.facebook.com/EmitFlestiFormazioneComunicazioneSpettacolo/?ref=br_rs",
        "http://www.emitflesti.it",
        "http://www.emitflesti.it/emit-flesti/chi-siamo/",
        "https://www.emitflesti.it/formazione/"
    ],
    "description": "pEmit Flesti /è unAssociazione Culturale che si occupa di Formazione, sia teatrale sia aziendale, e di produzione teatrale, collaborando anche con altre realtà presenti sul territorio provinciale e nazionale: enti, aziende, istituzioni, scuole e associazioni La direzione formativa e artistica è cogestita da a Dalla Costa e Annalisa Morsella/a La formazione teatrale stabile di Emit Flesti si rivolge soprattutto a chi ha già mosso i primi passi nel mondo del teatro e desidera approfondire le tecniche e le modalità per migliorare la propria presenza scenica, attraverso laboratori volti alla produzione di letture (ReadingLab) e spettacoli (ActingLab) Durante lanno Emit Flesti propone contemporaneamente molti workshop aperti a tutti i tipi di utenza, workshop in cui la formazione teatrale e quella personale vanno di pari passo. Come luogo di formazione Emit Flesti propone anche corsi di formazione intensivi dedicati a dirigenti, aziende e liberi professionisti per migliorare le capacità individuali di public speaking, comunicazione efficace e team building Emit Flesti come associazione di produzione teatrale è attiva nella produzione, sviluppo e distribuzione di progetti teatrali Cosè Emit Flesti? La nostra passione, il nostro modo di vedere la formazione e il teatro nelle sue infinite sfaccettature, considerandolo non solo come arte, ma anche come uno strumento attraverso il quale analizzare il mondo che ci circonda. Uno specchio utile allindividuo per prendere coscienza delle proprie potenzialità e crescere professionalmente e umanamente migliorando le proprie capacità espressive e la relazione con gli altri e con il mondo che lo circonda Scopri lofferta formativa di Emit Flesti/: a"
}