{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "Dove:",
        "Via",
        "Castelbarco",
        "7,",
        "Rovereto",
        "(Tn)",
        "(a",
        "href=http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=museo+storico+italiano+della+guerra,+rovereto&amp;sll=45.887485,11.002133&amp;sspn=0.011874,0.019011&amp;ie=UTF8&amp;hq=&amp;hnear=Museo+Storico+Italiano+della+Guerra,+Via+Guglielmo+Castelbarco,+7,+38068+Rovereto+Trento,+Trentino-Alto+Adige&amp;t=h&amp;z=15"
    ],
    "duration_hours": [
        "10.30-18.00"
    ],
    "info": "La prenotazione è consigliata. E possibile prenotare acquistando online con carta di credito il biglietto di ingresso al Museo cliccando su a / a la tua visita (www.museodellaguerra.it)/a br/ Contatti: tel. 0464.438100 / fax 0464.423410 / a / a / a / a / a / a br/ Sito web: a",
    "links": [
        "http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=museo+storico+italiano+della+guerra,+rovereto&amp;sll=45.887485,11.002133&amp;sspn=0.011874,0.019011&amp;ie=UTF8&amp;hq=&amp;hnear=Museo+Storico+Italiano+della+Guerra,+Via+Guglielmo+Castelbarco,+7,+38068+Rovereto+Trento,+Trentino-Alto+Adige&amp;t=h&amp;z=15",
        "http://www.midaticket.it/eventi/museo-della-guerra",
        "https://www.museodellaguerra.it/visita/programma-la-tua-visita/",
        "mailto:info@museodellaguerra.itinfo@museodellaguerra.it/a",
        "https://www.facebook.com/pages/Museo-Storico-Italiano-della-Guerra/130652773680857",
        "https://www.instagram.com/museoguerrarovereto/",
        "https://twitter.com/MuseoGuerra",
        "https://www.youtube.com/channel/UCJQCZstvG_2fN5XnKllWjUQ",
        "https://plus.google.com/112027349020098615606",
        "http://www.museodellaguerra.it",
        "http://www.museodellaguerra.it/features/archivio-materiali/",
        "http://www.museodellaguerra.it/features/larchivio-fotografico/",
        "http://www.museodellaguerra.it/features/la-biblioteca/",
        "http://www.museodellaguerra.it/impara/scuole/",
        "http://www.museodellaguerra.it/features/bookshop/",
        "http://www.museodellaguerra.it/impara/famiglie/"
    ],
    "description": "pIl Museo Storico Italiano/ della Guerra è ospitato nel quattrocentesco Castello di Rovereto ed è uno dei principali musei italiani dedicati alla Prima guerra mondiale. Inaugurato nel 1921, è un importante centro di cultura nel campo della tecnica e della storia dei fenomeni bellici, promuovendo ricerche, attività didattiche e formative. Dotato di a storico/a, a fotografico/a e a promuove attività con lobiettivo di valorizzare il patrimonio storico e promuovere una cultura di pace Offre numerose a per le scuole/a, cura a e organizza a per le famiglie/a che rientrano nel calendario Al museo con mamma e papà Percorso di visitabr/ Il percorso di visita si articola su due livelli: da un lato gli eserciti e le guerre tra Ottocento e Grande Guerra, dallaltro il Castello e le armi di età moderna La guerra tra Ottocento e Prima guerra mondialebr/ Il percorso espositivo, recentemente rinnovato, è dedicato al modo di combattere e alle dotazioni dei soldati, ma anche alle straordinarie trasformazioni che tutto questo conobbe tra lOttocento e la Prima guerra mondiale. Nelle vetrine è esposta una ricca raccolta di oggetti e fotografie, materiali relativi alla guerra di trincea, volantini, manifesti e testimonianze dellesperienza di combattenti e civili Il castello e le armi di età modernabr/ Il Castello ha aperto al pubblico alcuni spazi costruiti dai Veneziani tra la fine del Quattrocento e linizio del Cinquecento. Il percorso conduce i visitatori alla scoperta di torrioni e cunicoli, del terrapieno e delle decine di cannoniere ricavate nelle mura. Nel torrione Marino è esposta la collezione di armi di età moderna (XVI-XVIII secolo): una vasta raccolta di armature, armi bianche e da fuoco, da duello e da caccia. Nel torrione Malipiero, armi e strumenti dalla preistoria al Medioevo La Sezione Artiglieriebr/ Nel rifugio antiaereo scavato durante la Seconda guerra mondiale ai piedi del Castello, il Museo espone decine di pezzi di artiglieria italiani, austro-ungarici, tedeschi, inglesi della Prima guerra mondiale: bombarde, mortai, obici e cannoni. Lesposizione, una delle più ampie esposizioni tematiche oggi visitabili nel nostro Paese, comprende anche materiale di munizionamento ed è integrata da un ampio apparato di fotografie e di testi descrittivi. Un mortaio austro-ungarico Skoda da 30,5 cm è esposto nellantistante piazza Podestà./p"
}