{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMuseo",
        "Storico",
        "Italiano",
        "della",
        "Guerra,",
        "via",
        "Castelbarco",
        "7,",
        "Rovereto",
        "(Tn)"
    ],
    "duration_hours": [
        "10.30"
    ],
    "info": "La prenotazione è consigliata. E possibile prenotare acquistando online con carta di credito il biglietto di ingresso al Museo cliccando su a / a la tua visita (www.museodellaguerra.it)/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "http://www.midaticket.it/eventi/museo-della-guerra",
        "https://www.museodellaguerra.it/visita/programma-la-tua-visita/",
        "https://www.museodellaguerra.it/visita/museo/",
        "/it/mostre/museo-storico-italiano-della-guerra.html"
    ],
    "description": "Ospitato nel Castello di Rovereto, il Museo Storico Italiano della Guerra dalla sua inaugurazione nel 1921 è uno dei principali musei italiani dedicati alla Prima guerra mondiale Il percorso di visita intreccia due diverse tematiche: da un lato gli eserciti e le guerre tra Ottocento e Grande Guerra/, dallaltro il castello e le armi di età moderna. La visita completa richiede circa due ore Il percorso espositivo /nel Museo è dedicato al modo di combattere e alle dotazioni dei soldati, ma anche alle straordinarie trasformazioni che tutto questo conobbe tra lOttocento e la Prima guerra mondiale. Nelle vetrine è esposta una ricca raccolta di oggetti e fotografie, materiali relativi alla guerra di trincea, volantini, manifesti e testimonianze dellesperienza di combattenti e civili Il percorso nel Castello/ porta i visitatori alla scoperta di torrioni e cunicoli, del terrapieno e delle decine di cannoniere ricavate nelle mura. Nel torrione Marino è esposta la collezione di armi di età moderna (XVI-XVIII secolo): una vasta raccolta di armature, armi bianche e da fuoco, da duello e da caccia. Nel torrione Malipiero, armi e strumenti dalla preistoria al Medioevo Informazioni complete: a Evento segnalato da a title=Museo Storico Italiano della Guerra/"
}