{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMuseo",
        "Storico",
        "Italiano",
        "della",
        "Guerra,",
        "via",
        "Castelbarco",
        "7,",
        "Rovereto",
        "(Tn)"
    ],
    "duration_hours": "Da martedì a domenica ore",
    "info": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Il Museo della Guerra e la memoria della Prima guerra mondiale a Rovereto itemprop=name content=Museo Storico Italiano della Guerra itemprop=organizer style=display:none content=2021-10-15 itemprop=startDate content=2022-01-09 itemprop=endDate Data: da a itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressMuseo Storico Italiano della Guerra, via Castelbarco 7, Rovereto (Tn) Orario: Da martedì a domenica ore 10.30-18.00",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.museodellaguerra.it/portfolio/il-museo-della-guerra-e-la-memoria-della-prima-guerra-mondiale-a-rovereto/",
        "/it/mostre/museo-storico-italiano-della-guerra.html"
    ],
    "description": "pAttraverso immagini e una selezione di oggetti, la mostra ripercorre un secolo di storia del Museo, dalla sua fondazione da parte di un gruppo di cittadini alle attività e alle linee di ricerca del Museo attuale La prima sezione della mostra è incentrata sulle origini dellistituzione. Il Museo viene inaugurato il 12 ottobre 1921, simbolicamente alla presenza del re dItalia, in un contesto cittadino profondamente segnato da anni di guerra e caratterizzato da un fiorire di iniziative volte a costruire una memoria pubblica del conflitto da poco concluso. Le fotografie restituiscono unimmagine delle sale degli anni 20 e 30 e brevi riflessioni sui temi privilegiati negli allestimenti di quegli anni. In quegli anni il museo propone una visione ideologica del conflitto, inteso come ultima tappa del programma risorgimentale. È un museo delle memorie della nostra terra liberata, in cui si celebra lannessione del Trentino allItalia. Lesposizione ha un obiettivo pedagogico: della guerra non si ricercano le cause, né il susseguirsi cronologico degli eventi; i visitatori sono testimoni diretti e non necessitano di didascalie o testi descrittivi A partire dalla metà degli anni 80 lattività del Museo conosce una svolta radicale. La seconda parte della mostra presenta  attraverso selezione di oggetti provenienti dalle collezioni del Museo  i principali assi di attività del Museo nellultimo quarantennio, relativi a questa nuova stagione dellistituzione La mostra fa parte del programma di iniziative per il Centenario del Museo Informazioni: a Evento segnalato da a title=Museo Storico Italiano della Guerra/"
}