{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMart,",
        "Corso",
        "Bettini,",
        "Rovereto",
        "(Tn)",
        "Orario:",
        "Dal",
        "martedì",
        "alla",
        "domenica,",
        "dalle",
        "10",
        "alle",
        "18",
        "/",
        "Venerdì",
        "orario",
        "prolungato",
        "fino",
        "alle",
        "21",
        "/",
        "Lunedì",
        "chiuso",
        "Note:",
        "informazioni",
        "su",
        "costi,",
        "modalità",
        "di",
        "accesso",
        "e",
        "biglietteria",
        "online:",
        "a",
        "href=https://www.mart.tn.it/biglietti",
        "target=_blankwww.mart.trento.it/a"
    ],
    "duration_hours": [],
    "info": "informazioni su costi, modalità di accesso e biglietteria online: a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.mart.tn.it/biglietti",
        "http://www.mart.tn.it",
        "https://www.mart.tn.it/mostre/golfo-mistico-149668",
        "/it/mostre/mart.html"
    ],
    "description": "A cura di Denis Isaia e Gabriele Lorenzoni GOLFO MISTICO /è la nuova tappa del ciclo di mostre ideate dal Presidente del Mart, Vittorio Sgarbi, che conferma la vocazione della piazza del Museo a spazio di incontro e luogo espositivo aperto al pubblico. La mostra è frutto dellintervento site-specific di Alessandro Neretti (1980), in arte Nero, artista che si è formato nellambito della ceramica faentina e che negli anni si è confrontato con media molto differenti fra loro, in un serrato dialogo tra discipline Composta da più livelli che si espandono dal centro della piazza al matroneo, linstallazione richiama sin dal titolo lo spazio che nei teatri è riservato allorchestra. E infatti lintera opera allude a un ideale teatro allaperto i cui elementi sono collegati attraverso il suono e la luce. Al centro è collocata una struttura metallica simile a quella di un cantiere edile, punto di incontro tra citazioni classiche e linguaggi contemporanei. La componente tecnologica che ne è parte integrante permette di illuminare in maniera casuale le 50 aperture del matroneo, spazi architettonici che ospitano altrettanti interventi site-specific dellartista Informazioni: a Evento segnalato da a title=Mart/"
}