{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMart,",
        "Corso",
        "Bettini,",
        "Rovereto",
        "(Tn)",
        "Orario:",
        "Dal",
        "martedì",
        "alla",
        "domenica,",
        "dalle",
        "10",
        "alle",
        "18",
        "/",
        "Venerdì",
        "orario",
        "prolungato",
        "fino",
        "alle",
        "21",
        "/",
        "Lunedì",
        "chiuso",
        "Note:",
        "informazioni",
        "su",
        "costi,",
        "modalità",
        "di",
        "accesso",
        "e",
        "biglietteria",
        "online:",
        "a",
        "href=https://www.mart.tn.it/biglietti",
        "target=_blankwww.mart.trento.it/a",
        "Sito",
        "web:",
        "a",
        "href=http://www.mart.trento.it",
        "target=_blankwww.mart.trento.it/"
    ],
    "duration_hours": [],
    "info": "informazioni su costi, modalità di accesso e biglietteria online: a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.mart.tn.it/biglietti",
        "http://www.mart.trento.it",
        "https://www.youtube.com/watch?v=e6kgk7qX6ug",
        "http://www.mart.trento.it/lecollezioni",
        "/it/mostre/mart.html"
    ],
    "description": "Dedicata ai maggiori capolavori delle raccolte museali, la mostra permanente è un viaggio attraverso centanni di storia dellarte tra avanguardia e tradizione, sperimentazioni e ritorni allordine Le Collezioni del Mart sono il frutto di una politica di acquisizioni, depositi e donazioni. Composto da circa ventimila opere, questo grande patrimonio viene valorizzato attraverso un programma di interventi di conservazione, prestiti internazionali e progetti espositivi Una selezione di capolavori è allestita al primo piano del Museo e illustra gli sviluppi dei linguaggi moderni dallOttocento alla prima metà del Novecento. Il percorso si rinnova periodicamente attraverso nuovi inserimenti ed è organizzato in sei sezioni tematiche: Figure della modernità, Metafisica e Valori Plastici, Incanto e realtà, Ritorno allordine e Les Italiens de Paris, Avanguardia futurista e Verso lastrazione A introdurlo è un focus sul progetto museografico di Palazzo delle Albere, sede storica del Mart, che nelle sue sale ha ospitato alcuni grandi nomi del panorama artistico trentino: Francesco Hayez, autore della celebre Venere che scherza con due colombe realizzata per il conte Malfatti, Luigi Bonazza, Benvenuto Disertori e Luigi Ratini, protagonisti della cultura simbolista di fine secolo Litinerario che esplora la nascita della modernità prende avvio dalle ricerche scultoree di Medardo Rosso e da quelle pittoriche in stile divisionista di Giacomo Balla e Umberto Boccioni. A queste fa da contrappunto la moderna classicità di alcuni grandi protagonisti dellarte italiana degli anni Venti e Trenta come Arturo Martini, Massimo Campigli, Felice Casorati, Mario Sironi. La mostra prosegue nelle sale dedicate ai capolavori futuristi, dove si confrontano le sperimentazioni di Giacomo Balla, Carlo Carrà, Fortunato Depero, Enrico Prampolini e Luigi Russolo. Si conclude con la nascita dellarte astratta in Italia, rappresentata dagli artisti che negli anni Trenta gravitano intorno alla galleria Il Milione: Alberto Magnelli, Bruno Munari, Mauro Reggiani e Fausto Melotti, scultore di rilievo internazionale che proprio a Rovereto mosse i suoi primi passi a at Mart Museum | Le collezioni. Lirruzione del contemporaneo (youtube)/abr/ Informazioni: a Evento segnalato da a title=Mart/"
}