{
    "name": "recruitment-day-entra-esn-trento",
    "organizer": "ESN",
    "info": [],
    "description": "colorbox data-cbox-img-attrs '{title: , alt: }' data-colorbox-gallery gallery-node-30858-bJOMFunqGi8 href BklrsnR1 title img alt  src VaNhpuw5 title field-item evenpSiete appena tornati dallErasmus? Sentite nostalgia e volete combattere la depressione post Erasmus, o semplicemente amate gli ambienti internazionali?br/ Cercate nuove amicizie e vi piacerebbe rendervi utili e mettervi in gioco attraverso il volontariato e la vita associativa?/p pBeh, Esn Trento sta cercando gente volenterosa come voi per arricchire la vostra vita sociale (e perché no, anche il vostro curriculum). Entrate a far parte della grande famiglia Erasmus Student Network, associazione non-profit che offre sostegno agli erasmus incoming e outgoing. Aiutando i ragazzi che partono per il programma di interscambio o che vengono a studiare in Italia, potreie continuare a conoscere persone da tutto il mondo e coltivare nuove amicizie dentro e fuori dallItalia!/p pAbbiamo bisogno di persone come voi che abbiano voglia di rendere il soggiorno degli studenti Erasmus il più indimenticabile possibile, con la vostra voglia di ertirvi e di aprirvi a contesti sempre nuovi. pSei interessato? Allora vieni a trovarci lunedì 19, ore 19.OO in aula 2D (Dipartimento di Economia) a conoscere i ragazzi di ESN Trento.br/ ESN TRENTO WANTS YOU! DONT MISS THIS OPPORTUNITY! pCompila il form su questo link a href first lastEveryone is invited./li /ul",
    "location": "Not specified",
    "duration_hours": "Not specified date-display-end20:00 class",
    "duration_days": "",
    "links": [
        "https://trento.esn.it/sites/esntrento.it/files/styles/zoom/public/events/images/27752608_1630095503748280_1666488611741060533_n.jpg?itok",
        "https://trento.esn.it/sites/esntrento.it/files/styles/page/public/events/images/27752608_1630095503748280_1666488611741060533_n.jpg?itok",
        "https://docs.google.com/forms/d/e/1FAIpQLSdPWk8B0U8_h8h-lnNdv6C6gpgitsWhyWsiDmMsRU3A1Cxbug/viewformhttps://docs.google.com/forms/d/e/1FAIpQLSdPWk8B0U8_h8h-lnNdv6C6gpgitsWh.../a/p pPer maggiori info, scrivete a: a href"
    ],
    "schema": []
}