{
    "name": "walk-doss",
    "description": "Needed to activate contextual links class group-image class colorbox data-cbox-img-attrs '{title: , alt: }' data-colorbox-gallery gallery-node-30959-WcLX-GtIdEo href mHKho5-A title img alt src HOUlLqWY title //a class group-content class a href IwAR2mH2Ow9zs3_ZLTipYXX...) to enjoy a beautiful view of the city from above and visit the mausoleum to the national hero./a/p pIt is a very easy walk. Well be on top of the DOSS in aboutbr/ 30 minutes, and then we will just chill out there, sunbathing on thebr/ lawn, playing football, music, cards or whatever you will want to bringbr/ with you. pAfter the walk we could even go to have a hot chocolate together or something to drink./p pComfortable shoes, a towel and some snacks are highly recommended./p pYou dont have to register, but it would be nice if you couldbr/ click attend if you come, so we can see how many well be, more orbr/ less. The whole trip is completely free!/p pThe meeting point will be at Piazza Duomo at 14 o'clock. We will tell ya some secret stories on the way to Doss./p pThe event could be postponed due to weather conditions! pHowever we will keep you up to date!/p class group-secondary class date-display-single20/09/2020 - 14:00 class countryItaly class item-listul class textformatter-listli class first lastEveryone is invited./li /ul",
    "location": [
        ":  ",
        "Italy ",
        "DOSS",
        "the",
        "in",
        "Piazza",
        "at",
        "Duomo"
    ],
    "duration_hours": [
        " 14:00 "
    ],
    "duration_days": [
        "20/09/2020 "
    ],
    "links": [
        "https://trento.esn.it/sites/esntrento.it/files/styles/zoom/public/events/images/12.jpg?itok",
        "https://trento.esn.it/sites/esntrento.it/files/styles/page/public/events/images/12.jpg?itok",
        "']https://it.wikipedia.org/wiki/Doss_Trento[/url]'https://it.wikipedia.org/wiki/Doss_Trento?fbclid"
    ],
    "schema": [],
    "info": [],
    "recurrency": [
        "20/09/2020 "
    ]
}