{"duration_days": [], "name": "didattica2021corso base di teatro adulti.", "location": "Emit Flesti, teatro", "duration_hours": "", "info": "Le prime due lezioni sono di prova e gratuite (È richiesta una conferma di partecipazione alle lezioni di prova scrivendo una mail a: a entro le ore 12.00 del giorno stesso) / Costo: 480 \u0080 + 20 \u0080 quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 530 \u0080 + 20 \u0080 quota di iscrizione associativa / Sconto universitari: 430 \u0080 + 20 \u0080 quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 480 \u0080 + 20 \u0080 quota di iscrizione associativa / Sconto per più corsi: chi si iscrive a più di un corso ha diritto al 10% di sconto su entrambi i corsi / Numero partecipanti: Minimo 7 - massimo 12 / È prevista una performance di fine anno aperta al pubblico / A chi si rivolge: Chiunque voglia mettersi in gioco e sperimentare il mondo del teatro", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "mailto:info@emitflesti.itinfo@emitflesti.it/a", "https://www.emitflesti.it/formazione/teatro/corso-base-di-teatro-adulti/", "/it/didattica/emit-flesti.html"], "description": "Formatori: Alessio Dalla Costa, Annalisa Morsella, Giulio Federico Janni, Simone Panza Questanno Emit Flesti apre ai corsi base di teatro. Rispondiamo a una richiesta e a un senso di necessità del teatro che ci arriva in questi mesi; la necessità di contatto, comunicazione, espressione di sé, elementi che in questi ultimi due anni sono stati messi a dura prova dalle circostanze Proponiamo quindi un corso di teatro per chi il teatro non lo ha mai vissuto in prima persona e si sente ora pronto a sperimentarlo e sperimentarsi Il nostro approccio al teatro parte dalla consapevolezza di sé, del proprio modo di funzionare e di esprimersi, di usare il corpo e le voce. Vogliamo dare lopportunità agli allievi di conoscere diversi modi di sperimentare il teatro: le lezioni saranno condotte da diversi insegnanti che si alterneranno nel corso dellanno, ognuno conducendo un modulo didattico di alcuni incontri Ogni lezione conterrà una fase di training, in cui si esploreranno esercizi di lavoro tecnico sul corpo (partitura fisica, relazione, spazio, ritmo, ascolto) e sulla voce (educazione vocale, dizione, fonetica). Ogni allievo acquisirà durante il corso un metodo di training individuale autonomo Inoltre, nella seconda parte dellanno, sarà presente una parte di lavoro orientata a una performance finale Informazioni complete: a Evento segnalato da a title=Emit Flesti/", "recurrency": [], "lat_lon": [34.11631798800005, 9.60851649600005], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "didattica2021corso base di teatro adulti."}