{"duration_days": ["Mercoledì", "Martedì"], "name": "cinema2021marilyn ha gli occhi neri.", "location": "Multisala Astra, Corso Buonarroti, Trento", "duration_hours": "20.4518.3021.1519.00", "info": "(biglietti, modalità di accesso, info e contatti) Sito web: a Note: a href=http://www.cinemaastratrento.it target=_blankwww.cinemaastratrento.it/a (biglietti, modalità di accesso, info e contatti) Sito web: a href=http://www.cinemaastratrento.it target=_blankwww.cinemaastratrento.it/", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "http://www.cinemaastratrento.it", "http://www.cinemaastratrento.it", "http://www.01distribution.it/film/marilyn-ha-gli-occhi-neri", "https://www.youtube.com/watch?v=fRSBudBPE-Y", "/it/cinema/multisala-astra.html"], "description": "Regia: Simone Godano Con: Stefano Accorsi, Miriam Leone Nazione: Italia Durata: 110 Genere: commedia Lui non sa mentire, lei sa solo mentire. Una coppia improbabile alle prese con un progetto impossibile Clara (Miriam Leone) è talmente brava a mentire che è la prima a credere alle sue bugie. Vitale e caotica, ha qualche problema a tenere a freno le sue pulsioni. Diego (Stefano Accorsi) è il suo esatto contrario, un uomo provato dagli eventi, con varie psicosi e continui attacchi d\u0092ira. Si ritrovano in un Centro Diurno per il rehab di persone disturbate. La prova che li attende sembra impossibile: devono gestire un ristorante del Centro evitando qualsiasi conflitto con il resto del gruppo. Peccato che non abbiano alcun tipo di attitudine per le imprese di successo. Ma i due inizieranno presto a scoprire che l\u0092unione può portare a risultati incredibili. E chissà, magari anche all\u0092amore Informazioni complete/trailer: a a Evento segnalato da a title=Multisala Astra/", "recurrency": ["Mercoledì", "Martedì"], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "cinema2021marilyn ha gli occhi neri.", "lat_lon": [42.02349000000004, 13.430930000000046]}