{"has_interactionCounter": 0, "has_itemEvaluated": "POPLAR 2021: Venerus", "has_review": {"has_publisher": " LUCA PERBELLINIin CULTURA", "has_content": " POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il “Meraviglioso Rumore” di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all’evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l’occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalità dell’attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall’eclettico Deepho. La vivacità di bnkr44  collettivo toscano che impareremo a conoscere meglio più avanti  ha caricato il pubblico prima dell’arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l’altra  quasi tutte provenienti dal suo ultimo album Bingo  l’artista romana si è divertita a dialogare e scherzare con il pubblico  che non si è certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abauè (Morte di un Trap Boy)  Margherita è riuscita a cantare con l’intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne è risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  più delicate. Margherita Vicario – foto di Lorenza Depeder La “Magica Musica” di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l’onirico  l’esotico e l’extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l’artista milanese ha voluto sottolineare l’importanza che la musica riveste nelle nostre vite  invitando i presenti a “tornare a casa e continuare ad ascoltare dischi belli”. Venerus – foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  già riconoscibile nonostante l’età  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realtà di bnkr44.    Alcuni componenti di bnkr44 – foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com’è stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco “forzato” dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo è stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) è l’ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico così partecipe è stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente sì  è stato uno dei luoghi più belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po’ di voi: come vi siete conosciuti? Com’è nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo più o meno gli stessi posti: prima di collaborare ci conoscevamo “a coppie”  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l’intuizione di riunirci in quello che ora è il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker è il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente è nato lo studio: il “44” simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta… Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d’aggregazione di riferimento dove si può stare in compagnia e conoscere nuove persone. Proseguiamo con l’intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libertà ai singoli? Assolutamente  a maggior ragione perché tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l’evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere “parallele”  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete già in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  però ti riveliamo che stiamo già lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme… Ultima domanda  forse un po’ complicata: avete la possibilità di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini", "has_website": "", "has_date": "OTT 07 2021", "has_globalEvaluation": ""}, "has_publishedOn": "L'Universitario", "has_ratingValue": 0}