{"duration_days": [], "name": "danza teatro2021le allegre comari di windsor_73410.", "location": "Stagione teatrale / Riva del Garda, Nago-Torbole/, a", "duration_hours": "21.00", "info": "Informazioni su prenotazioni, costi e biglietti in a e a / online: a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "https://www.comune.rivadelgarda.tn.it/Notizie-ed-eventi/Archivio-delle-notizie/In-evidenza/Torna-il-teatro-a-Riva-del-Garda-e-a-Nago-Torbole", "https://www.trentinospettacoli.it/eventi/le-allegre-comari-di-windsor-2/", "https://www.primiallaprima.it/PrimiAllaPrima/it/event/le-allegre-comari-di-windsor-rivadelgarda/369508", "https://www.trentinospettacoli.it/eventi/le-allegre-comari-di-windsor-2/", "/it/danza-teatro/stagione-di-prosa-riva-del-garda.html"], "description": "Di William Shakespeare / Adattamento Edoardo Erba / Regia Serena Sinigaglia / Con Mila Boeri, Annagaia Marchioro, Chiara Stoppa, Virginia Zini / Alla fisarmonica Giulia Bertasi / Scene Federica Pellati / Costumi Katarina Vukcevic / Luci Giuliano Almerighi / Consulente musicale Federica Falasconi / Assistente alla regia Giada Ulivi / Coproduzione Fondazione Teatro di Napoli \u0096 Teatro Bellini e ATIR Teatro Ringhiera La scrittura di Edoardo Erba e la regia di Serena Sinigaglia riadattano, tagliano e montano con ironia Le allegre comari di Windsor, innestando brani suonati e cantati dal vivo dal Falstaff di Verdi In scena solo la signora Page, la signora Ford, la giovane Anne Page e la serva Quickly, che danno parola anche ai personaggi maschili, assenti ma molto presenti: mariti, amanti, e, soprattutto, il più grande, non solo per stazza, Falstaff. Da lui tutto comincia e con lui tutto finisce. Le lettere d\u0092amore che il Cavaliere invia identiche alle signore Page e Ford sono lo stimolo per trasformare il solito barboso e very british pomeriggio di tè in uno scatenato gioco dell\u0092immaginazione, del desiderio, del divertimento. \u0093Punire\u0094 quel porco di Falstaff, che osa far loro esplicite richieste d\u0092amore, diventa il grimaldello per sentirsi ancora vive. Senza Falstaff, non ci sarebbe divertimento o sfogo per le signore Page e Ford, che, come le Desperate Housewives, sono donne di mezza età, borghesi, annoiate e un pizzico bigotte, con routine consolidate, mariti assenti e desideri sopiti Informazioni complete in: a Evento segnalato da a title=Stagione teatrale / Riva del Garda, Nago-Torbole/", "recurrency": []}