{"duration_days": [], "name": "danza teatro2021forse che si forse che no_72593.", "location": "Teatro Cristallo, a", "duration_hours": "16.30", "info": "Biglietto adulti \u0080 8 / Biglietto bambini \u0080 5, riduzione dal 2° figlio \u0080 3 / Cristallo Card \u0080 6 / a / tel. 0471.067822 / Acquisto online qui a / Info biglietti, abbonamenti in a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "mailto:prenotazioni@teatrocristallo.itprenotazioni@teatrocristallo.it/a", "https://ticket.midaticket.it/teatrocristallo/Events", "https://www.teatrocristallo.it/ticket", "https://www.teatrocristallo.it/calendario/dettaglievento/380/-/forse-che-s%C3%AC-forse-che-no", "/it/danza-teatro/teatro-cristallo.html"], "description": "Compagnia teatroBlu / Con Mirko Giocondo, Nicola Benussi / Testo e regia Nicola Benussi Una mamma e un papà desiderano tanto avere un bambino, sarebbe il coronamento dei loro sogni, il modo per consolidare e definire per sempre il loro grande amore. Aspettano uno, due, tre, quattro, cinque, sei, sette, otto, nove mesi. Inizia così lo spettacolo, inizia con la realizzazione di un sogno. Una narrazione con musica dal vivo che vuole parlare della diversità, senza trovare facili scappatoie nella possibilità di un adeguamento inutile e impossibile alla visione comune; una diversità che è espressione di un\u0092unicità che può essere vissuta e accettata come forma personale e originale di esistenza in tutta la sua evidente bellezza. Forse che sì questa sarà la più grande avventura di questo bambino. Forse che no questa non sarà la prima grande avventura di questo bambino. Forse che sì o forse che no chi può dirlo! L\u0092unica cosa che si può fare è venire a vedere e scoprire di persona le proprie risposte Il teatro è dei bambini // Compagnia teatroBlu Informazioni complete: a Evento segnalato da a title=Teatro Cristallo/", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "danza teatro2021forse che si forse che no_72593.", "lat_lon": [45.793060000000025, 9.064610000000073]}