{"duration_days": ["5", "15"], "name": "danza teatro2021forse che si forse che no_73042.", "location": "Teatro Comunale di Pergine/, a", "duration_hours": "15.00", "info": "Informazioni su prenotazioni, costi e biglietti nel a ufficiale del teatro/a, n. 0461.534321, a / Acquista a online/a / Laboratorio solo su prenotazione a a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "http://www.teatrodipergine.it/biglietteria", "mailto:info@teatrodipergine.itinfo@teatrodipergine.it/a", "https://toptix1.mioticket.it/TeatroPergine/it-IT/categories/teatro%20comunale%20di%20pergine", "mailto:biglietteria@teatrodipergine.itbiglietteria@teatrodipergine.it/a", "https://www.teatrodipergine.it/ragazzi/1757-forse-che-si-forse-che-no", "/it/danza-teatro/teatro-comunale-di-pergine.html"], "description": "Testo, regia e narrazione Nicola Benussi / Composizione musicale e esecuzione Mirko Giocondo / Tecnica Dylan Mezzanotte / Produzione Compagnia teatroBlu / Genere spettacolo per le famiglie / Teatro di narrazione / Dai 5 anni Teatro Ragazzi A partire dalle ore 15 laboratorio in foyer a cura dellAssociazione H2O+. Forse che sì in questa storia c\u0092è un bambino molto piccolo Forse che no questo bambino non è piccolo è un bambino e deve crescere Forse che sì questo bambino ha paura del bosco Forse che no questo bambino ama il bosco e la sua natura Forse che sì nella storia ci sono tanti personaggi paurosi Forse che no nella storia ci sono tanti personaggi simpatici ma strani Forse che sì sarà la più grande avventura di questo bambino Forse che no sarà la prima grande avventura di questo bambino Forse che sì o forse che no chi può dirlo!br/ L\u0092unica cosa che si può fare è vedere e controllare di persona per trovare le proprie risposte Non è per niente facile. Sì, non è per niente facile. Una mamma e un papà desiderano tanto avere un bambino, sarebbe il coronamento dei loro sogni, il modo per consolidare e definire per sempre il loro grande amore. Aspettano: uno, due, tre, quattro, cinque, sei, sette, otto, nove mesi. Ebbene sì, come in ogni racconto che si rispetti, finalmente il loro sogno si realizza Inizia così lo spettacolo \u0091Forse che sì, forse che no\u0092; inizia con la realizzazione di un sogno. Si apre un momento di grande felicità che mamma e papà vogliono condividere con tutti, perché sono buoni e belli come le belle persone. Ma i sogni, come spesso accade, durano poco. A volte durano solo il tempo giusto per assaporarli, poi la realtà ritorna prepotente con le sue richieste. Il bambino che arriva, è sicuramente un bel bambino, ha tutto a posto come i bei bambini, è vivace come i bambini vivaci e simpatico come i bambini simpatici; ma è anche un poco diverso, non tanto, solo un poco In quel paese dove tutti vivono felici e soprattutto dove tutti hanno i capelli in testa, dove tutti sono pieni di capelli in testa, lui è nato senza capelli. Un bambino completamente \u0091pelato\u0092 e che resterà pelato per sempre. Così tutto cambia, gli stessi genitori non sanno trovargli ancora un nome e, nella speranza di un cambiamento futuro, decidono di chiamarlo: \u0091Forse che sì, forse che no\u0092 che è forse un nome ma soprattutto è una \u0091speranza\u0092. Allora non c\u0092è che una soluzione: il bambino, che ha solo otto anni, dovrà prendere un profondo respiro, vestirsi, uscire piano piano di casa e affrontare la sua grande avventura. Lui, da solo, viaggerà e viaggerà, incontrando tanti personaggi, alcuni lo ostacoleranno, altri lo aiuteranno; ma solo lui potrà superare tutte le prove e trovare una risposta alla sua strana esistenza. Uno spettacolo che racconta del coraggio di vivere e della tenerezza di essere un bambino in un mondo di adulti distratti o esageratamente attenti, e racconta della possibilità che si cela in ogni bambino di essere vivo e totalmente presente nella propria esistenza Una narrazione che vuole parlare della diversità, senza trovare facili scappatoie nella possibilità di un adeguamento inutile e impossibile, che può essere vissuta e accettata come forma personale e originale di esistenza in tutta la sua nascosta bellezza Informazioni complete: a Evento segnalato da a title=Teatro Comunale di Pergine/", "recurrency": []}