[{"has_interactionCounter": 0, "has_itemEvaluated": "POPLAR 2021: Venerus", "has_review": {"has_publisher": " LUCA PERBELLINIin CULTURA", "has_content": " POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il “Meraviglioso Rumore” di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all’evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l’occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalità dell’attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall’eclettico Deepho. La vivacità di bnkr44  collettivo toscano che impareremo a conoscere meglio più avanti  ha caricato il pubblico prima dell’arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l’altra  quasi tutte provenienti dal suo ultimo album Bingo  l’artista romana si è divertita a dialogare e scherzare con il pubblico  che non si è certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abauè (Morte di un Trap Boy)  Margherita è riuscita a cantare con l’intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne è risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  più delicate. Margherita Vicario – foto di Lorenza Depeder La “Magica Musica” di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l’onirico  l’esotico e l’extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l’artista milanese ha voluto sottolineare l’importanza che la musica riveste nelle nostre vite  invitando i presenti a “tornare a casa e continuare ad ascoltare dischi belli”. Venerus – foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  già riconoscibile nonostante l’età  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realtà di bnkr44.    Alcuni componenti di bnkr44 – foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com’è stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco “forzato” dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo è stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) è l’ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico così partecipe è stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente sì  è stato uno dei luoghi più belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po’ di voi: come vi siete conosciuti? Com’è nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo più o meno gli stessi posti: prima di collaborare ci conoscevamo “a coppie”  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l’intuizione di riunirci in quello che ora è il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker è il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente è nato lo studio: il “44” simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta… Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d’aggregazione di riferimento dove si può stare in compagnia e conoscere nuove persone. Proseguiamo con l’intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libertà ai singoli? Assolutamente  a maggior ragione perché tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l’evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere “parallele”  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete già in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  però ti riveliamo che stiamo già lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme… Ultima domanda  forse un po’ complicata: avete la possibilità di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini", "has_website": "", "has_date": "OTT 07 2021", "has_globalEvaluation": 0.9787}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "“Una questione di stile”: la Soccer Data Challenge al Festival dello Sport", "has_review": {"has_publisher": " CHIARA CIATTIin SPORT", "has_content": " “Una questione di stile”: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si è tenuta la seconda edizione della Soccer Data Challenge. La competizione è stata organizzata dalle Università di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito “Una questione di stile” (un problema analitico legato al calcio) utilizzando il più grande dataset di eventi di gioco mai ideato. L’obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di €5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data è tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalità  qualità d’analisi e presentazione generale. Fra i membri della commissione c’erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell’Università di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell’applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni può aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l’atleta stesso a migliorare la qualità del gioco. Nonostante ciò  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilità offerte dai software di analisi. Questo è un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l’evoluzione del gioco ed aumentarne la qualità. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l’occasione per mettersi alla prova: “I Complessati Bomber“  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. “Esperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno” ha dichiarato Daniele appena dopo la consegna del premio. “C’è il momento in cui scherzi e quello in cui battibecchi e ti confronti– ha annuito Pietro- ma personalmente all’alba ho cominciato a dare di matto”. Federico conferma: “Ci ha trainato per 24h”. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d’intesa per poi scoppiare a ridere e rispondere all’unisono: “Vogliamo andare a dormire!”.", "has_website": "", "has_date": "OTT 15 2019", "has_globalEvaluation": 0.9538}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "Festival CinemaZERO 2019", "has_review": {"has_publisher": " CRISTINA MARENDAin CINEMA", "has_content": " Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane età si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne andò giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei più grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino – direttore artistico del Festival CinemaZERO – vuole presentarci questo evento  che giunge quest’anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall’idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanbàpolis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman è tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprirà con “Zumiriki”  il capolavoro di Oskar Alegria; il regista interverrà sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  György Pálfi ed Emmanuel Carrére  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO è anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest’anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo è sempre più consistente  sia in termini numerici che di qualità. Ancora più interessante è vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  “anche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood” ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che è stato soprattutto un’occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5’ attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO è un’idea dell’organizzazione “il Funambolo”: quattro giorni di cinema  incontri  approfondimenti con i registi  “Backstage spuntini” e due concorsi  il cui podio sarà decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui è possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione è su www.festivalcinemazero.it", "has_website": "", "has_date": "NOV 27 2019", "has_globalEvaluation": 0.9792}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "POPLAR 2021: Venerus", "has_review": {"has_publisher": " LUCA PERBELLINIin CULTURA", "has_content": " POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il “Meraviglioso Rumore” di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all’evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l’occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalità dell’attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall’eclettico Deepho. La vivacità di bnkr44  collettivo toscano che impareremo a conoscere meglio più avanti  ha caricato il pubblico prima dell’arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l’altra  quasi tutte provenienti dal suo ultimo album Bingo  l’artista romana si è divertita a dialogare e scherzare con il pubblico  che non si è certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abauè (Morte di un Trap Boy)  Margherita è riuscita a cantare con l’intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne è risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  più delicate. Margherita Vicario – foto di Lorenza Depeder La “Magica Musica” di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l’onirico  l’esotico e l’extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l’artista milanese ha voluto sottolineare l’importanza che la musica riveste nelle nostre vite  invitando i presenti a “tornare a casa e continuare ad ascoltare dischi belli”. Venerus – foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  già riconoscibile nonostante l’età  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realtà di bnkr44.    Alcuni componenti di bnkr44 – foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com’è stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco “forzato” dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo è stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) è l’ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico così partecipe è stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente sì  è stato uno dei luoghi più belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po’ di voi: come vi siete conosciuti? Com’è nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo più o meno gli stessi posti: prima di collaborare ci conoscevamo “a coppie”  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l’intuizione di riunirci in quello che ora è il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker è il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente è nato lo studio: il “44” simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta… Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d’aggregazione di riferimento dove si può stare in compagnia e conoscere nuove persone. Proseguiamo con l’intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libertà ai singoli? Assolutamente  a maggior ragione perché tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l’evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere “parallele”  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete già in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  però ti riveliamo che stiamo già lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme… Ultima domanda  forse un po’ complicata: avete la possibilità di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini", "has_website": "", "has_date": "OTT 07 2021", "has_globalEvaluation": 0.9787}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "“Una questione di stile”: la Soccer Data Challenge al Festival dello Sport", "has_review": {"has_publisher": " CHIARA CIATTIin SPORT", "has_content": " “Una questione di stile”: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si è tenuta la seconda edizione della Soccer Data Challenge. La competizione è stata organizzata dalle Università di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito “Una questione di stile” (un problema analitico legato al calcio) utilizzando il più grande dataset di eventi di gioco mai ideato. L’obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di €5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data è tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalità  qualità d’analisi e presentazione generale. Fra i membri della commissione c’erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell’Università di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell’applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni può aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l’atleta stesso a migliorare la qualità del gioco. Nonostante ciò  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilità offerte dai software di analisi. Questo è un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l’evoluzione del gioco ed aumentarne la qualità. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l’occasione per mettersi alla prova: “I Complessati Bomber“  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. “Esperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno” ha dichiarato Daniele appena dopo la consegna del premio. “C’è il momento in cui scherzi e quello in cui battibecchi e ti confronti– ha annuito Pietro- ma personalmente all’alba ho cominciato a dare di matto”. Federico conferma: “Ci ha trainato per 24h”. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d’intesa per poi scoppiare a ridere e rispondere all’unisono: “Vogliamo andare a dormire!”.", "has_website": "", "has_date": "OTT 15 2019", "has_globalEvaluation": 0.9538}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "Festival CinemaZERO 2019", "has_review": {"has_publisher": " CRISTINA MARENDAin CINEMA", "has_content": " Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane età si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne andò giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei più grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino – direttore artistico del Festival CinemaZERO – vuole presentarci questo evento  che giunge quest’anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall’idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanbàpolis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman è tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprirà con “Zumiriki”  il capolavoro di Oskar Alegria; il regista interverrà sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  György Pálfi ed Emmanuel Carrére  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO è anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest’anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo è sempre più consistente  sia in termini numerici che di qualità. Ancora più interessante è vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  “anche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood” ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che è stato soprattutto un’occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5’ attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO è un’idea dell’organizzazione “il Funambolo”: quattro giorni di cinema  incontri  approfondimenti con i registi  “Backstage spuntini” e due concorsi  il cui podio sarà decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui è possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione è su www.festivalcinemazero.it", "has_website": "", "has_date": "NOV 27 2019", "has_globalEvaluation": 0.9792}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "POPLAR 2021: Venerus", "has_review": {"has_publisher": " LUCA PERBELLINIin CULTURA", "has_content": " POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il “Meraviglioso Rumore” di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all’evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l’occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalità dell’attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall’eclettico Deepho. La vivacità di bnkr44  collettivo toscano che impareremo a conoscere meglio più avanti  ha caricato il pubblico prima dell’arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l’altra  quasi tutte provenienti dal suo ultimo album Bingo  l’artista romana si è divertita a dialogare e scherzare con il pubblico  che non si è certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abauè (Morte di un Trap Boy)  Margherita è riuscita a cantare con l’intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne è risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  più delicate. Margherita Vicario – foto di Lorenza Depeder La “Magica Musica” di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l’onirico  l’esotico e l’extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l’artista milanese ha voluto sottolineare l’importanza che la musica riveste nelle nostre vite  invitando i presenti a “tornare a casa e continuare ad ascoltare dischi belli”. Venerus – foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  già riconoscibile nonostante l’età  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realtà di bnkr44.    Alcuni componenti di bnkr44 – foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com’è stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco “forzato” dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo è stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) è l’ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico così partecipe è stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente sì  è stato uno dei luoghi più belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po’ di voi: come vi siete conosciuti? Com’è nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo più o meno gli stessi posti: prima di collaborare ci conoscevamo “a coppie”  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l’intuizione di riunirci in quello che ora è il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker è il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente è nato lo studio: il “44” simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta… Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d’aggregazione di riferimento dove si può stare in compagnia e conoscere nuove persone. Proseguiamo con l’intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libertà ai singoli? Assolutamente  a maggior ragione perché tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l’evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere “parallele”  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete già in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  però ti riveliamo che stiamo già lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme… Ultima domanda  forse un po’ complicata: avete la possibilità di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini", "has_website": "", "has_date": "OTT 07 2021", "has_globalEvaluation": 0.9787}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "“Una questione di stile”: la Soccer Data Challenge al Festival dello Sport", "has_review": {"has_publisher": " CHIARA CIATTIin SPORT", "has_content": " “Una questione di stile”: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si è tenuta la seconda edizione della Soccer Data Challenge. La competizione è stata organizzata dalle Università di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito “Una questione di stile” (un problema analitico legato al calcio) utilizzando il più grande dataset di eventi di gioco mai ideato. L’obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di €5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data è tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalità  qualità d’analisi e presentazione generale. Fra i membri della commissione c’erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell’Università di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell’applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni può aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l’atleta stesso a migliorare la qualità del gioco. Nonostante ciò  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilità offerte dai software di analisi. Questo è un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l’evoluzione del gioco ed aumentarne la qualità. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l’occasione per mettersi alla prova: “I Complessati Bomber“  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. “Esperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno” ha dichiarato Daniele appena dopo la consegna del premio. “C’è il momento in cui scherzi e quello in cui battibecchi e ti confronti– ha annuito Pietro- ma personalmente all’alba ho cominciato a dare di matto”. Federico conferma: “Ci ha trainato per 24h”. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d’intesa per poi scoppiare a ridere e rispondere all’unisono: “Vogliamo andare a dormire!”.", "has_website": "", "has_date": "OTT 15 2019", "has_globalEvaluation": 0.9538}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "Festival CinemaZERO 2019", "has_review": {"has_publisher": " CRISTINA MARENDAin CINEMA", "has_content": " Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane età si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne andò giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei più grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino – direttore artistico del Festival CinemaZERO – vuole presentarci questo evento  che giunge quest’anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall’idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanbàpolis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman è tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprirà con “Zumiriki”  il capolavoro di Oskar Alegria; il regista interverrà sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  György Pálfi ed Emmanuel Carrére  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO è anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest’anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo è sempre più consistente  sia in termini numerici che di qualità. Ancora più interessante è vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  “anche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood” ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che è stato soprattutto un’occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5’ attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO è un’idea dell’organizzazione “il Funambolo”: quattro giorni di cinema  incontri  approfondimenti con i registi  “Backstage spuntini” e due concorsi  il cui podio sarà decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui è possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione è su www.festivalcinemazero.it", "has_website": "", "has_date": "NOV 27 2019", "has_globalEvaluation": 0.9792}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "POPLAR 2021: Venerus", "has_review": {"has_publisher": " LUCA PERBELLINIin CULTURA", "has_content": " POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il “Meraviglioso Rumore” di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all’evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l’occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalità dell’attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall’eclettico Deepho. La vivacità di bnkr44  collettivo toscano che impareremo a conoscere meglio più avanti  ha caricato il pubblico prima dell’arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l’altra  quasi tutte provenienti dal suo ultimo album Bingo  l’artista romana si è divertita a dialogare e scherzare con il pubblico  che non si è certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abauè (Morte di un Trap Boy)  Margherita è riuscita a cantare con l’intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne è risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  più delicate. Margherita Vicario – foto di Lorenza Depeder La “Magica Musica” di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l’onirico  l’esotico e l’extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l’artista milanese ha voluto sottolineare l’importanza che la musica riveste nelle nostre vite  invitando i presenti a “tornare a casa e continuare ad ascoltare dischi belli”. Venerus – foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  già riconoscibile nonostante l’età  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realtà di bnkr44.    Alcuni componenti di bnkr44 – foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com’è stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco “forzato” dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo è stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) è l’ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico così partecipe è stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente sì  è stato uno dei luoghi più belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po’ di voi: come vi siete conosciuti? Com’è nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo più o meno gli stessi posti: prima di collaborare ci conoscevamo “a coppie”  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l’intuizione di riunirci in quello che ora è il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker è il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente è nato lo studio: il “44” simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta… Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d’aggregazione di riferimento dove si può stare in compagnia e conoscere nuove persone. Proseguiamo con l’intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libertà ai singoli? Assolutamente  a maggior ragione perché tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l’evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere “parallele”  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete già in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  però ti riveliamo che stiamo già lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme… Ultima domanda  forse un po’ complicata: avete la possibilità di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini", "has_website": "", "has_date": "OTT 07 2021", "has_globalEvaluation": 0.9787}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}, {"has_interactionCounter": 0, "has_itemEvaluated": "{\"has_interactionCounter\": 0", "has_review": {"has_publisher": "", "has_content": " {\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"POPLAR 2021: Venerus\"  \"has_review\": {\"has_publisher\": \" LUCA PERBELLINIin CULTURA\"  \"has_content\": \" POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il \\u201cMeraviglioso Rumore\\u201d di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all\\u2019evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l\\u2019occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalit\\u00e0 dell\\u2019attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall\\u2019eclettico Deepho. La vivacit\\u00e0 di bnkr44  collettivo toscano che impareremo a conoscere meglio pi\\u00f9 avanti  ha caricato il pubblico prima dell\\u2019arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l\\u2019altra  quasi tutte provenienti dal suo ultimo album Bingo  l\\u2019artista romana si \\u00e8 divertita a dialogare e scherzare con il pubblico  che non si \\u00e8 certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abau\\u00e8 (Morte di un Trap Boy)  Margherita \\u00e8 riuscita a cantare con l\\u2019intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne \\u00e8 risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  pi\\u00f9 delicate. Margherita Vicario \\u2013 foto di Lorenza Depeder La \\u201cMagica Musica\\u201d di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l\\u2019onirico  l\\u2019esotico e l\\u2019extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l\\u2019artista milanese ha voluto sottolineare l\\u2019importanza che la musica riveste nelle nostre vite  invitando i presenti a \\u201ctornare a casa e continuare ad ascoltare dischi belli\\u201d. Venerus \\u2013 foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  gi\\u00e0 riconoscibile nonostante l\\u2019et\\u00e0  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realt\\u00e0 di bnkr44.    Alcuni componenti di bnkr44 \\u2013 foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com\\u2019\\u00e8 stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco \\u201cforzato\\u201d dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo \\u00e8 stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) \\u00e8 l\\u2019ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico cos\\u00ec partecipe \\u00e8 stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente s\\u00ec  \\u00e8 stato uno dei luoghi pi\\u00f9 belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po\\u2019 di voi: come vi siete conosciuti? Com\\u2019\\u00e8 nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo pi\\u00f9 o meno gli stessi posti: prima di collaborare ci conoscevamo \\u201ca coppie\\u201d  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l\\u2019intuizione di riunirci in quello che ora \\u00e8 il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker \\u00e8 il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente \\u00e8 nato lo studio: il \\u201c44\\u201d simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta\\u2026 Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d\\u2019aggregazione di riferimento dove si pu\\u00f2 stare in compagnia e conoscere nuove persone. Proseguiamo con l\\u2019intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libert\\u00e0 ai singoli? Assolutamente  a maggior ragione perch\\u00e9 tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l\\u2019evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere \\u201cparallele\\u201d  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete gi\\u00e0 in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  per\\u00f2 ti riveliamo che stiamo gi\\u00e0 lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme\\u2026 Ultima domanda  forse un po\\u2019 complicata: avete la possibilit\\u00e0 di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini\"  \"has_website\": \"\"  \"has_date\": \"OTT 07 2021\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"\\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport\"  \"has_review\": {\"has_publisher\": \" CHIARA CIATTIin SPORT\"  \"has_content\": \" \\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si \\u00e8 tenuta la seconda edizione della Soccer Data Challenge. La competizione \\u00e8 stata organizzata dalle Universit\\u00e0 di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito \\u201cUna questione di stile\\u201d (un problema analitico legato al calcio) utilizzando il pi\\u00f9 grande dataset di eventi di gioco mai ideato. L\\u2019obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di \\u20ac5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data \\u00e8 tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalit\\u00e0  qualit\\u00e0 d\\u2019analisi e presentazione generale. Fra i membri della commissione c\\u2019erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell\\u2019Universit\\u00e0 di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell\\u2019applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni pu\\u00f2 aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l\\u2019atleta stesso a migliorare la qualit\\u00e0 del gioco. Nonostante ci\\u00f2  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilit\\u00e0 offerte dai software di analisi. Questo \\u00e8 un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l\\u2019evoluzione del gioco ed aumentarne la qualit\\u00e0. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l\\u2019occasione per mettersi alla prova: \\u201cI Complessati Bomber\\u201c  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. \\u201cEsperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno\\u201d ha dichiarato Daniele appena dopo la consegna del premio. \\u201cC\\u2019\\u00e8 il momento in cui scherzi e quello in cui battibecchi e ti confronti\\u2013 ha annuito Pietro- ma personalmente all\\u2019alba ho cominciato a dare di matto\\u201d. Federico conferma: \\u201cCi ha trainato per 24h\\u201d. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d\\u2019intesa per poi scoppiare a ridere e rispondere all\\u2019unisono: \\u201cVogliamo andare a dormire!\\u201d.\"  \"has_website\": \"\"  \"has_date\": \"OTT 15 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"Festival CinemaZERO 2019\"  \"has_review\": {\"has_publisher\": \" CRISTINA MARENDAin CINEMA\"  \"has_content\": \" Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane et\\u00e0 si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne and\\u00f2 giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei pi\\u00f9 grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino \\u2013 direttore artistico del Festival CinemaZERO \\u2013 vuole presentarci questo evento  che giunge quest\\u2019anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall\\u2019idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanb\\u00e0polis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman \\u00e8 tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprir\\u00e0 con \\u201cZumiriki\\u201d  il capolavoro di Oskar Alegria; il regista interverr\\u00e0 sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  Gy\\u00f6rgy P\\u00e1lfi ed Emmanuel Carr\\u00e9re  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO \\u00e8 anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest\\u2019anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo \\u00e8 sempre pi\\u00f9 consistente  sia in termini numerici che di qualit\\u00e0. Ancora pi\\u00f9 interessante \\u00e8 vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  \\u201canche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood\\u201d ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che \\u00e8 stato soprattutto un\\u2019occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5\\u2019 attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO \\u00e8 un\\u2019idea dell\\u2019organizzazione \\u201cil Funambolo\\u201d: quattro giorni di cinema  incontri  approfondimenti con i registi  \\u201cBackstage spuntini\\u201d e due concorsi  il cui podio sar\\u00e0 decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui \\u00e8 possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione \\u00e8 su www.festivalcinemazero.it\"  \"has_website\": \"\"  \"has_date\": \"NOV 27 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"POPLAR 2021: Venerus\"  \"has_review\": {\"has_publisher\": \" LUCA PERBELLINIin CULTURA\"  \"has_content\": \" POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il \\u201cMeraviglioso Rumore\\u201d di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all\\u2019evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l\\u2019occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalit\\u00e0 dell\\u2019attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall\\u2019eclettico Deepho. La vivacit\\u00e0 di bnkr44  collettivo toscano che impareremo a conoscere meglio pi\\u00f9 avanti  ha caricato il pubblico prima dell\\u2019arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l\\u2019altra  quasi tutte provenienti dal suo ultimo album Bingo  l\\u2019artista romana si \\u00e8 divertita a dialogare e scherzare con il pubblico  che non si \\u00e8 certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abau\\u00e8 (Morte di un Trap Boy)  Margherita \\u00e8 riuscita a cantare con l\\u2019intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne \\u00e8 risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  pi\\u00f9 delicate. Margherita Vicario \\u2013 foto di Lorenza Depeder La \\u201cMagica Musica\\u201d di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l\\u2019onirico  l\\u2019esotico e l\\u2019extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l\\u2019artista milanese ha voluto sottolineare l\\u2019importanza che la musica riveste nelle nostre vite  invitando i presenti a \\u201ctornare a casa e continuare ad ascoltare dischi belli\\u201d. Venerus \\u2013 foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  gi\\u00e0 riconoscibile nonostante l\\u2019et\\u00e0  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realt\\u00e0 di bnkr44.    Alcuni componenti di bnkr44 \\u2013 foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com\\u2019\\u00e8 stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco \\u201cforzato\\u201d dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo \\u00e8 stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) \\u00e8 l\\u2019ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico cos\\u00ec partecipe \\u00e8 stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente s\\u00ec  \\u00e8 stato uno dei luoghi pi\\u00f9 belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po\\u2019 di voi: come vi siete conosciuti? Com\\u2019\\u00e8 nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo pi\\u00f9 o meno gli stessi posti: prima di collaborare ci conoscevamo \\u201ca coppie\\u201d  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l\\u2019intuizione di riunirci in quello che ora \\u00e8 il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker \\u00e8 il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente \\u00e8 nato lo studio: il \\u201c44\\u201d simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta\\u2026 Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d\\u2019aggregazione di riferimento dove si pu\\u00f2 stare in compagnia e conoscere nuove persone. Proseguiamo con l\\u2019intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libert\\u00e0 ai singoli? Assolutamente  a maggior ragione perch\\u00e9 tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l\\u2019evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere \\u201cparallele\\u201d  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete gi\\u00e0 in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  per\\u00f2 ti riveliamo che stiamo gi\\u00e0 lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme\\u2026 Ultima domanda  forse un po\\u2019 complicata: avete la possibilit\\u00e0 di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini\"  \"has_website\": \"\"  \"has_date\": \"OTT 07 2021\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"\\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport\"  \"has_review\": {\"has_publisher\": \" CHIARA CIATTIin SPORT\"  \"has_content\": \" \\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si \\u00e8 tenuta la seconda edizione della Soccer Data Challenge. La competizione \\u00e8 stata organizzata dalle Universit\\u00e0 di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito \\u201cUna questione di stile\\u201d (un problema analitico legato al calcio) utilizzando il pi\\u00f9 grande dataset di eventi di gioco mai ideato. L\\u2019obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di \\u20ac5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data \\u00e8 tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalit\\u00e0  qualit\\u00e0 d\\u2019analisi e presentazione generale. Fra i membri della commissione c\\u2019erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell\\u2019Universit\\u00e0 di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell\\u2019applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni pu\\u00f2 aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l\\u2019atleta stesso a migliorare la qualit\\u00e0 del gioco. Nonostante ci\\u00f2  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilit\\u00e0 offerte dai software di analisi. Questo \\u00e8 un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l\\u2019evoluzione del gioco ed aumentarne la qualit\\u00e0. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l\\u2019occasione per mettersi alla prova: \\u201cI Complessati Bomber\\u201c  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. \\u201cEsperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno\\u201d ha dichiarato Daniele appena dopo la consegna del premio. \\u201cC\\u2019\\u00e8 il momento in cui scherzi e quello in cui battibecchi e ti confronti\\u2013 ha annuito Pietro- ma personalmente all\\u2019alba ho cominciato a dare di matto\\u201d. Federico conferma: \\u201cCi ha trainato per 24h\\u201d. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d\\u2019intesa per poi scoppiare a ridere e rispondere all\\u2019unisono: \\u201cVogliamo andare a dormire!\\u201d.\"  \"has_website\": \"\"  \"has_date\": \"OTT 15 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"Festival CinemaZERO 2019\"  \"has_review\": {\"has_publisher\": \" CRISTINA MARENDAin CINEMA\"  \"has_content\": \" Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane et\\u00e0 si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne and\\u00f2 giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei pi\\u00f9 grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino \\u2013 direttore artistico del Festival CinemaZERO \\u2013 vuole presentarci questo evento  che giunge quest\\u2019anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall\\u2019idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanb\\u00e0polis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman \\u00e8 tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprir\\u00e0 con \\u201cZumiriki\\u201d  il capolavoro di Oskar Alegria; il regista interverr\\u00e0 sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  Gy\\u00f6rgy P\\u00e1lfi ed Emmanuel Carr\\u00e9re  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO \\u00e8 anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest\\u2019anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo \\u00e8 sempre pi\\u00f9 consistente  sia in termini numerici che di qualit\\u00e0. Ancora pi\\u00f9 interessante \\u00e8 vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  \\u201canche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood\\u201d ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che \\u00e8 stato soprattutto un\\u2019occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5\\u2019 attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO \\u00e8 un\\u2019idea dell\\u2019organizzazione \\u201cil Funambolo\\u201d: quattro giorni di cinema  incontri  approfondimenti con i registi  \\u201cBackstage spuntini\\u201d e due concorsi  il cui podio sar\\u00e0 decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui \\u00e8 possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione \\u00e8 su www.festivalcinemazero.it\"  \"has_website\": \"\"  \"has_date\": \"NOV 27 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"POPLAR 2021: Venerus\"  \"has_review\": {\"has_publisher\": \" LUCA PERBELLINIin CULTURA\"  \"has_content\": \" POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il \\u201cMeraviglioso Rumore\\u201d di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all\\u2019evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l\\u2019occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalit\\u00e0 dell\\u2019attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall\\u2019eclettico Deepho. La vivacit\\u00e0 di bnkr44  collettivo toscano che impareremo a conoscere meglio pi\\u00f9 avanti  ha caricato il pubblico prima dell\\u2019arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l\\u2019altra  quasi tutte provenienti dal suo ultimo album Bingo  l\\u2019artista romana si \\u00e8 divertita a dialogare e scherzare con il pubblico  che non si \\u00e8 certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abau\\u00e8 (Morte di un Trap Boy)  Margherita \\u00e8 riuscita a cantare con l\\u2019intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne \\u00e8 risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  pi\\u00f9 delicate. Margherita Vicario \\u2013 foto di Lorenza Depeder La \\u201cMagica Musica\\u201d di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l\\u2019onirico  l\\u2019esotico e l\\u2019extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l\\u2019artista milanese ha voluto sottolineare l\\u2019importanza che la musica riveste nelle nostre vite  invitando i presenti a \\u201ctornare a casa e continuare ad ascoltare dischi belli\\u201d. Venerus \\u2013 foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  gi\\u00e0 riconoscibile nonostante l\\u2019et\\u00e0  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realt\\u00e0 di bnkr44.    Alcuni componenti di bnkr44 \\u2013 foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com\\u2019\\u00e8 stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco \\u201cforzato\\u201d dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo \\u00e8 stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) \\u00e8 l\\u2019ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico cos\\u00ec partecipe \\u00e8 stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente s\\u00ec  \\u00e8 stato uno dei luoghi pi\\u00f9 belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po\\u2019 di voi: come vi siete conosciuti? Com\\u2019\\u00e8 nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo pi\\u00f9 o meno gli stessi posti: prima di collaborare ci conoscevamo \\u201ca coppie\\u201d  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l\\u2019intuizione di riunirci in quello che ora \\u00e8 il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker \\u00e8 il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente \\u00e8 nato lo studio: il \\u201c44\\u201d simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta\\u2026 Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d\\u2019aggregazione di riferimento dove si pu\\u00f2 stare in compagnia e conoscere nuove persone. Proseguiamo con l\\u2019intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libert\\u00e0 ai singoli? Assolutamente  a maggior ragione perch\\u00e9 tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l\\u2019evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere \\u201cparallele\\u201d  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete gi\\u00e0 in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  per\\u00f2 ti riveliamo che stiamo gi\\u00e0 lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme\\u2026 Ultima domanda  forse un po\\u2019 complicata: avete la possibilit\\u00e0 di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini\"  \"has_website\": \"\"  \"has_date\": \"OTT 07 2021\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"\\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport\"  \"has_review\": {\"has_publisher\": \" CHIARA CIATTIin SPORT\"  \"has_content\": \" \\u201cUna questione di stile\\u201d: la Soccer Data Challenge al Festival dello Sport OTT 15  2019di CHIARA CIATTIin SPORT Durante il Festival dello Sport  al terzo piano del dipartimento di Lettere e Filosofia si \\u00e8 tenuta la seconda edizione della Soccer Data Challenge. La competizione \\u00e8 stata organizzata dalle Universit\\u00e0 di Pisa e Trento e dal CNR  con la partnership di FIGC  PlayRank  Gazzetta dello Sport  Trentino Marketing e SoBigData. Sono stati coinvolti dodici gruppi di studenti (o ex)  precedentemente selezionati tramite un test da svolgere da casa in 24 ore  che prevedeva un sottoinsieme dei dati utilizzati poi per la competizione ufficiale. I partecipanti si sono sfidati il 10 e 11 Ottobre; hanno avuto trenta ore di tempo per risolvere quella che organizzatori hanno definito \\u201cUna questione di stile\\u201d (un problema analitico legato al calcio) utilizzando il pi\\u00f9 grande dataset di eventi di gioco mai ideato. L\\u2019obiettivo era trovare diversi o simili stili di gioco tra le squadre di cinque campionati nel mondo  per un premio finale di \\u20ac5.000 00. Qui di seguito la lista delle squadre partecipanti  composte dai tre ai cinque elementi: OMGoal I Fantasiosi Data Farmers I Provolosi HPA Nottingham Random Forest Carlitasdondestasmamasitas Namematters Il Data \\u00e8 tratto Complessati Bomber I Classificati I Modriccioni I criteri usati dalla giuria per valutare le squadre sono stati originalit\\u00e0  qualit\\u00e0 d\\u2019analisi e presentazione generale. Fra i membri della commissione c\\u2019erano alcuni nomi importanti del calcio e dei Big Data: Davide Nicola (allenatore)  Luca Bianchini (giornalista de La Gazzetta dello Sport)  Marco Mannucci (match analyst della nazionale di calcio femminile)  Federico Smanio (CEO di Wylab)  Salvatore Rinzivillo (ricercatore del Cnr di Pisa) e Paolo Bouquet (delegato sport dell\\u2019Universit\\u00e0 di Trento). Prima di annunciare il gruppo vincitore  i giudici hanno lodato tutte le ricerche effettuate dai gruppi concorrenti. Si sono inoltre espressi a favore dell\\u2019applicazione dei Big Data alle partite e agli allenamenti del panorama calcistico. Hanno convenuto che conoscere i numeri reali dello stile di gioco di un determinato giocatore in precise situazioni pu\\u00f2 aiutare gli allenatori o i preparatori atletici ad effettuare una valutazione oggettiva  oltre che ad aiutare l\\u2019atleta stesso a migliorare la qualit\\u00e0 del gioco. Nonostante ci\\u00f2  il campionato italiano  diversamente da quanto avviene altrove (in Inghilterra  ad esempio)  non sfrutta ancora a pieno le possibilit\\u00e0 offerte dai software di analisi. Questo \\u00e8 un territorio che rimane da esplorare in futuro e da sfruttare  per favorire l\\u2019evoluzione del gioco ed aumentarne la qualit\\u00e0. I vincitori di questa sfida  annunciati al termine della serata  sono stati tre amici appassionati di calcio che hanno colto l\\u2019occasione per mettersi alla prova: \\u201cI Complessati Bomber\\u201c  ovvero Federico Di Credico  Daniele Rama e Pietro Foini. \\u201cEsperienza positiva e molto simpatica  ma che ti mette davanti a problemi che hanno bisogno di essere risolti con impegno\\u201d ha dichiarato Daniele appena dopo la consegna del premio. \\u201cC\\u2019\\u00e8 il momento in cui scherzi e quello in cui battibecchi e ti confronti\\u2013 ha annuito Pietro- ma personalmente all\\u2019alba ho cominciato a dare di matto\\u201d. Federico conferma: \\u201cCi ha trainato per 24h\\u201d. Una corsa contro il tempo che li ha spossati psicologicamente e fisicamente (ndr: le occhiaie erano evidenti sul volto di tutti i partecipanti)  ma che li ha condotti alla vittoria  felici di essersi messi alla prova. Alla richiesta di un ultimo commento  si sono scambiati una semplice occhiata d\\u2019intesa per poi scoppiare a ridere e rispondere all\\u2019unisono: \\u201cVogliamo andare a dormire!\\u201d.\"  \"has_website\": \"\"  \"has_date\": \"OTT 15 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"Festival CinemaZERO 2019\"  \"has_review\": {\"has_publisher\": \" CRISTINA MARENDAin CINEMA\"  \"has_content\": \" Festival CinemaZERO 2019 NOV 27  2019di CRISTINA MARENDAin CINEMA Si racconta che nel Secondo dopoguerra  in Germania  un diciassettenne appassionato di cinema si dilettasse nella scrittura di sceneggiature sperando che qualcuno potesse apprezzarle. Un giorno due produttori interessati ad uno dei suoi scritti lo contattarono  ma scoprendo la sua giovane et\\u00e0 si misero a ridere. Ancora prima che le loro risate giungessero alla fine  il ragazzino se ne and\\u00f2 giurando che mai e poi mai avrebbe avuto a che fare con dei produttori. Questo ragazzino era Werner Herzog  uno dei pi\\u00f9 grandi registi tedeschi del cinema indipendente. Con questo aneddoto Guido Laino \\u2013 direttore artistico del Festival CinemaZERO \\u2013 vuole presentarci questo evento  che giunge quest\\u2019anno alla sua dodicesima edizione. Il Festival nasce infatti da questo spirito  dall\\u2019idea di un cinema autonomo  indipendente  libero  quasi artigianale. Per quattro giorni sul grande schermo del Teatro Sanb\\u00e0polis vedremo proiettati corto- e lungometraggi di grandi artisti internazionali che girano i propri film a zero budget. Un regista  un microfonista e un cameraman \\u00e8 tutto quello che serve per creare i capolavori che potremo vedere. Dal 28 novembre al 1 dicembre potremo assistere ad un totale di 6 lungometraggi e ben 38 corti. Il Festival si aprir\\u00e0 con \\u201cZumiriki\\u201d  il capolavoro di Oskar Alegria; il regista interverr\\u00e0 sul palco al termine della proiezione. Le due giornate successive vedono anche la proiezione di film di Agostino Ferrente  Gy\\u00f6rgy P\\u00e1lfi ed Emmanuel Carr\\u00e9re  altri tre incredibili ospiti di questo festival. Ma il Festival CinemaZERO \\u00e8 anche e soprattutto il concorso internazionale che ogni anno scova dei veri e propri gioielli della produzione iper-indipendente di tutto il mondo. In competizione quest\\u2019anno ci sono 16 opere  scelte fra le oltre 900 pervenute da ogni angolo della terra. Ancora una volta si ha la conferma che la produzione cinematografica di questo tipo \\u00e8 sempre pi\\u00f9 consistente  sia in termini numerici che di qualit\\u00e0. Ancora pi\\u00f9 interessante \\u00e8 vedere come la tecnologia a basso costo continua a fare passi da gigante  permettendo di realizzare opere straordinariamente complesse  \\u201canche con stupefacenti effetti speciali che fino a qualche anno fa si vedevano solo nei film di Hollywood\\u201d ci racconta ancora Guido. Oltre al concorso principale tuttavia non va dimenticato il progetto SguardoZERO  un concorso che \\u00e8 stato soprattutto un\\u2019occasione di formazione per 7 giovani filmmaker di Trento che hanno prodotto altrettanti film di massimo 5\\u2019 attraverso un percorso di condivisione e di discussione con i professionisti messi a disposizione dal FCZ. Il Festival CinemaZERO \\u00e8 un\\u2019idea dell\\u2019organizzazione \\u201cil Funambolo\\u201d: quattro giorni di cinema  incontri  approfondimenti con i registi  \\u201cBackstage spuntini\\u201d e due concorsi  il cui podio sar\\u00e0 decretato sia da una giuria tecnica sia da un voto del pubblico. Un appuntamento unico nel suo genere e adatto a tutti i gusti  in cui \\u00e8 possibile assistere ad un tipo di produzione cinematografica che non si vede altrove. Il programma dettagliato con tutte le informazioni sui film in proiezione \\u00e8 su www.festivalcinemazero.it\"  \"has_website\": \"\"  \"has_date\": \"NOV 27 2019\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}{\"has_interactionCounter\": 0  \"has_itemEvaluated\": \"POPLAR 2021: Venerus\"  \"has_review\": {\"has_publisher\": \" LUCA PERBELLINIin CULTURA\"  \"has_content\": \" POPLAR 2021: Venerus  Margherita Vicario e due chiacchiere con bnkr44 OTT 07  2021di LUCA PERBELLINIin CULTURA Nella notte tra il 18 e il 19 settembre il \\u201cMeraviglioso Rumore\\u201d di POPLAR 2021 ha avvolto in un unico  forte abbraccio le centinaia di persone presenti all\\u2019evento  che ha avuto luogo nella splendida cornice del Doss Trento. Sullo sfondo del Mausoleo di Cesare Battisti  per l\\u2019occasione ravvivato da coloratissime luci  si sono esibiti artisti emergenti e importanti personalit\\u00e0 dell\\u2019attuale panorama musicale italiano. Ad aprire le danze sono stati i ragazzi de La Famille  gruppo rap trentino  seguiti dall\\u2019eclettico Deepho. La vivacit\\u00e0 di bnkr44  collettivo toscano che impareremo a conoscere meglio pi\\u00f9 avanti  ha caricato il pubblico prima dell\\u2019arrivo dei due grandi ospiti della serata: Margherita Vicario e Venerus. La travolgente energia di Margherita Vicario ha contribuito a creare un sentimento di gioia e coinvolgimento emotivo tra gli spettatori. Tra una canzone e l\\u2019altra  quasi tutte provenienti dal suo ultimo album Bingo  l\\u2019artista romana si \\u00e8 divertita a dialogare e scherzare con il pubblico  che non si \\u00e8 certamente tirato indietro (memorabile il lancio del reggiseno da parte di una fan estremamente allegra). Inoltre  sulle note del brano Abau\\u00e8 (Morte di un Trap Boy)  Margherita \\u00e8 riuscita a cantare con l\\u2019intera platea  dividendo i presenti tra uomini e donne e assegnando a ciascuno dei due gruppi un coro diverso: ne \\u00e8 risultato un canto suggestivo  in cui le vigorose voci maschili rispondevano a quelle femminili  pi\\u00f9 delicate. Margherita Vicario \\u2013 foto di Lorenza Depeder La \\u201cMagica Musica\\u201d di Venerus  accompagnato dalla sua talentuosissima band  ha stregato e ipnotizzato il pubblico: le melodie delle sue canzoni  comprese tra l\\u2019onirico  l\\u2019esotico e l\\u2019extraterrestre  hanno condotto gli ascoltatori in altri luoghi  in dimensioni ultraterrene e senza confini. Come messaggio conclusivo l\\u2019artista milanese ha voluto sottolineare l\\u2019importanza che la musica riveste nelle nostre vite  invitando i presenti a \\u201ctornare a casa e continuare ad ascoltare dischi belli\\u201d. Venerus \\u2013 foto di Lorenza Depeder Ad attirare la nostra attenzione sono stati i ragazzi di bnkr44  gruppo originario di Empoli formato da cinque giovanissimi cantanti (Caph  Piccolo  Erin  Faster e Fares)  dal producer JxN e dal manager Gherardo. La loro energia  la grande presenza scenica sul palco e il loro stile  gi\\u00e0 riconoscibile nonostante l\\u2019et\\u00e0  ci hanno subito colpito. Di seguito trovate una breve intervista per conoscere meglio la realt\\u00e0 di bnkr44.    Alcuni componenti di bnkr44 \\u2013 foto di Emma Bonvecchio Ciao ragazzi! Prima di tutto vorrei chiedervi com\\u2019\\u00e8 stato salire sul palco di POPLAR 2021 e tornare a esibirvi dal vivo dopo un anno e mezzo di distacco \\u201cforzato\\u201d dal pubblico. Per noi la ripresa dei concerti coincide con la fine di un forte senso di nostalgia: tornare a suonare dal vivo \\u00e8 stato bellissimo  quasi riabilitativo (ridono); dopo un lungo stop ci siamo sentiti finalmente vivi. Quella di stanotte (18-19 settembre  ndr) \\u00e8 l\\u2019ultima data del nostro tour estivo e concluderlo qui a Trento con un pubblico cos\\u00ec partecipe \\u00e8 stata una grande emozione per tutti. Mi sembra di capire che la location vi sia piaciuta! Assolutamente s\\u00ec  \\u00e8 stato uno dei luoghi pi\\u00f9 belli e suggestivi in cui ci siamo esibiti: entra di diritto nella nostra Top 3. Parliamo un po\\u2019 di voi: come vi siete conosciuti? Com\\u2019\\u00e8 nata questa vostra amicizia? A Empoli siamo tutti di zona e frequentavamo pi\\u00f9 o meno gli stessi posti: prima di collaborare ci conoscevamo \\u201ca coppie\\u201d  poi Gherardo (il manager  ndr) ha parlato singolarmente con ognuno di noi e ha avuto l\\u2019intuizione di riunirci in quello che ora \\u00e8 il progetto bnkr44. E il motivo del nome del vostro gruppo? Il Bunker \\u00e8 il nostro punto di riferimento a Empoli: prima che diventasse il nostro studio di registrazione era un luogo di ritrovo per ragazzi che frequentavamo spesso. Successivamente \\u00e8 nato lo studio: il \\u201c44\\u201d simboleggia la sua fondazione  avvenuta il 4 aprile. Utilizzando il linguaggio matematico potremmo affermare che voi state al Bunker come gli Universitari di Trento stanno alla Scaletta\\u2026 Certamente  da come ce ne hai parlato ci sono molte somiglianze tra il nostro Bunker e la vostra Scaletta: entrambi sono punti d\\u2019aggregazione di riferimento dove si pu\\u00f2 stare in compagnia e conoscere nuove persone. Proseguiamo con l\\u2019intervista: durante la vostra performance ho notato che non vi siete limitati a esibirvi come collettivo  ma avete lasciato spazio anche a progetti individuali. La forza del vostro gruppo consiste anche nel dare la giusta libert\\u00e0 ai singoli? Assolutamente  a maggior ragione perch\\u00e9 tutti noi siamo nati come solisti. Fare parte di bnkr44 non frena l\\u2019evoluzione artistica del singolo membro  ma ne favorisce la completa espressione: ognuno di noi ha due carriere \\u201cparallele\\u201d  una da solista e una nel gruppo  e secondo noi questo aspetto rappresenta la nostra grande forza. Infatti  se conosci uno di noi probabilmente scoprirai bnkr44  mentre se ascolti il collettivo ti potrebbero interessare anche le nostre canzoni da solisti. Per il futuro avete gi\\u00e0 in mente qualche nuovo progetto? Non so se possiamo andare troppo nel dettaglio  per\\u00f2 ti riveliamo che stiamo gi\\u00e0 lavorando a qualcosa che potrebbe uscire prima del 2022. Diciamo che a Capodanno festeggeremo tutti insieme\\u2026 Ultima domanda  forse un po\\u2019 complicata: avete la possibilit\\u00e0 di scegliere un qualsiasi artista  ancora vivo o defunto  con cui collaborare per realizzare un nuovo pezzo. Chi scegliereste? JxN: Io sceglierei i Free Nationals (gruppo R&B americano  accompagna spesso Anderson .Paak  ndr). Piccolo: Io Mac Miller (famoso rapper americano  deceduto a 26 anni  ndr). Caph: Io dico Jimi Hendrix (non ha bisogno di presentazioni  ndr). Fares: Per me PNL (duo rap francese  ndr). Erin: Ti dico Frank Ocean (celebre cantautore e rapper statunitense  ndr). Di seguito lasciamo il link per ascoltare il primo album di bnkr44  dal titolo 44.DELUXE Luca Perbellini\"  \"has_website\": \"\"  \"has_date\": \"OTT 07 2021\"  \"has_globalEvaluation\": \"\"}  \"has_publishedOn\": \"L'Universitario\"  \"has_ratingValue\": 0}", "has_website": "", "has_date": "", "has_globalEvaluation": 0.9998}, "has_publishedOn": "L'Universitario", "has_ratingValue": 2.5}]