{"duration_days": ["19", "19", ["giugno", 6], "2002"], "name": "incontri2021in carrozza carrozze e slitte della famiglia thun.", "location": "Castel Thun, a", "duration_hours": "10.00", "info": "Leggi le disposizioni in a a Covid 19/a, e a on line la tua visita/a: è obbligatoria la prenotazione per accedere al castello! / ulteriori informazioni, tariffe e modalità di accesso in a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "https://www.buonconsiglio.it/index.php/it/Castello-del-Buonconsiglio/attivita/Attivita-del-museo/Visita-il-Castello-del-Buonconsiglio-e-le-sedi-distaccate", "http://www.smartbooking.it/", "https://www.buonconsiglio.it/index.php/it/Castel-Thun/informazioni/orari-e-bliglietti", "https://www.buonconsiglio.it/index.php/Castello-del-Buonconsiglio/mostre/Calendario-mostre/In-carrozza!-Carrozze-e-slitte-della-famiglia-Thunhttps://www.buonconsiglio.it/a/p", "/it/mostre/castel-thun.html"], "description": "pIl 19 giugno Castel Thun vedrà due inaugurazioni: il nuovo allestimento dedicato alla collezione di carrozze, ricavato nella grande sala del Cantinone completamente restaurato, e la mostra fotografica sulla famiglia Thun allestita nella Biblioteca Tra le testimonianze materiali della mobilità e dei trasporti, oggetto quest\u0092anno di una nutrita serie di manifestazioni tra Trentino, Alto Adige e Tirolo volute dall\u0092Euregio, vi sono a buon diritto le carrozze e le slitte dellantica famiglia Thun, una serie unica nel suo genere in ambito regionale e preziosa per varietà tipologica, costruttiva e decorativa La raccolta consiste in undici esemplari di carrozze e quattro slitte, oggetto di accurato restauro da parte della Soprintendenza per i beni storico-artistici negli anni 2002 e 2003. Il suo ritorno a Castel Thun dopo decenni di lontananza e la sua esposizione definitiva nel maniero permetterà ai visitatori di seguire con maggiore completezza il percorso dentro e fuori il castello, cogliendo in tutte le sue articolazioni gli aspetti più significativi della vita dei suoi aristocratici abitanti, tra le sue mura e nella società del tempo La collezione raccoglie i mezzi appartenuti alla famiglia Thun di ramo trentino e alla famiglia Thun di ramo boemo, che acquistò il castello negli anni venti del Novecento, restaurandolo e integrandolo nellarredo con manufatti e dipinti. Tra i veicoli di maggior taglia vi sono carrozze di servizio come la Vis à vis, le Mylord e la Brougham; di misura più ridotta sono alcune carrozze da diporto come le Phaeton, la Linzerwagen e la Break Vagonette. Ciascuna denominazione corrisponde ad una tipologia rispondente a funzioni, dal normale trasporto al mezzo attrezzato per la caccia o per le passeggiate in campagna. Accanto alle carrozze la raccolta vanta alcuni esemplari di slitta, testimonianza di un fortunato turismo invernale della regione ai tempi della Belle époque prima dello scoppio della Grande Guerra Tra queste una slitta Vittoria, una slitta Phaeton e due slitte Spider, di cui una finemente decorata con scene invernali. L\u0092esposizione dei mezzi è accompagnato da una serie di apparati multimediali di grande suggestione realizzati da theBuss, che permetteranno al visitatore di immergersi nelle atmosfere tra Ottocento ed inizio Novecento: la ricostruzione di alcuni momenti di dialogo tra i membri della famiglia Thun, le foto storiche dei suoi ultimi membri in carrozza, antiche testimonianze su viaggi, tragitti e pericoli porteranno i visitatori a un vero tuffo nel passato. Informazioni: a Evento segnalato da a title=Castel Thun/", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "incontri2021in carrozza carrozze e slitte della famiglia thun.", "lat_lon": [46.27349000000004, 11.090310000000045]}