{
    "duration_days": [
        "2021-10-23"
    ],
    "name": "itincontri2021un salto nel passato visita animata al museo della guerra.",
    "location": "Museo Storico Italiano della Guerra/, Museo Storico Italiano della Guerra, via Castelbarco 7, Rovereto (Tn) Orario: ore 11.00, 14.30 e 16.30",
    "duration_hours": "ore 11.00, 14.30 e",
    "info": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Un salto nel passato. Visita animata al Museo della Guerra itemprop=name content=Museo Storico Italiano della Guerra itemprop=organizer style=display:none content=2021-10-23 itemprop=startDate content=2021-10-23 itemprop=endDate Data: itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressMuseo Storico Italiano della Guerra, via Castelbarco 7, Rovereto (Tn) Orario: ore 11.00, 14.30 e 16.30",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.visitrovereto.it/vivi/eventi/notte-blu-rovereto/",
        "https://www.museodellaguerra.it/un-salto-nel-passato-visita-animata-al-museo-della-guerra-2021/",
        "/it/mostre/museo-storico-italiano-della-guerra.html"
    ],
    "description": "pStrane cose accadono nelle sale del Museo della Guerra Tra oggetti parlanti e bizzarri personaggi vi aspetta un emozionante viaggio nella storia. Lasciatevi condurre da studiosi occhialuti e arcigni custodi allinterno del Castello di Rovereto, per ascoltare storie avvincenti narrate dai loro protagonisti. Per partecipare ci vogliono un po di coraggio e tanta curiosità per fare insieme un salto nel passato!br/ Promosso dal Museo della Guerra in collaborazione con la Compagnia delle Api Operose di Rovereto Levento fa parte del programma di iniziative in programma per la a Blu/a dei Musei di Rovereto promossa da Apt Rovereto e Vallagarina Informazioni complete e modalità di partecipazione: a Evento segnalato da a title=Museo Storico Italiano della Guerra/",
    "recurrency": []
}