{"duration_days": ["1230", "1235", "1464"], "name": "itmostrecastel caldes.", "location": ", a", "duration_hours": "1018.9.3017.00", "info": "Leggi le disposizioni in a a Covid 19/a, e a on line la tua visita/a: è obbligatoria la prenotazione per accedere al castello! / ulteriori informazioni tariffe e modalità di accesso in a Sito internet:/ a", "links": ["https://www.google.it/maps/place/Castel+Caldes/@46.3658596,10.9438229,17z/data=!3m1!4b1!4m5!3m4!1s0x4782f4b3288b590d:0x7d8ba72515d59517!8m2!3d46.3658596!4d10.9460169", "https://www.buonconsiglio.it/index.php/it/Castello-del-Buonconsiglio/attivita/Attivita-del-museo/Visita-il-Castello-del-Buonconsiglio-e-le-sedi-distaccate", "http://www.smartbooking.it/", "https://www.buonconsiglio.it/index.php/Castel-Caldes/Informazioni", "https://www.buonconsiglio.it/index.php/Castel-Caldes"], "description": "pPosto all\u0092imbocco della Val di Sole e affacciato sul torrente Noce, il maestoso maniero domina il vicino paese di Caldes L\u0092aspetto attuale del castello è il risultato di varie fasi architettoniche iniziate nel Duecento e proseguite fino al XVI secolo. Tra il 1230 e il 1235 fu realizzato il primo nucleo, una torre a cinque piani che fungeva anche da residenza, realizzata per volere di Rambaldo ed Arnoldo da Cagnò. Era utilizzata, insieme alla sovrastante Rocca di Samoclevo, per il controllo dei traffici commerciali della Val di Sole Nel 1464 la casa torre passò alla famiglia Thun che la ampliò, aggiungendo ulteriori corpi di fabbrica che hanno conferito alledificio laspetto attuale. Ulteriori lavori di restauro e ampliamento furono condotti nel XVI secolo e vennero eseguite decorazioni ad affresco in varie sale. Fu anche edificata lattuale cappella nella corte prospiciente il castello, dedicata alla Beata Vergine Maria ed interamente affrescata da storie di Naurizio Una leggenda vuole che il castello sia stato teatro della prigionia di una giovane donna di nome Olinda, forse da identificarsi nella contessa Marianna Elisabetta Thun, che venne rinchiusa dal padre Rodemondo in una piccola stanza per impedire il matrimonio con Arunte, menestrello di corte per il quale morì d\u0092amore Le decorazioni di alcuni ambienti del castello sono attualmente in fase di restauro.", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "itmostrecastel caldes.", "lat_lon": [34.11631798800005, 9.60851649600005]}