{"duration_days": ["43", "1992", "17", "17", ["aprile", 4], "2010|", "2010"], "name": "itmostrecastel thun.", "location": ", a", "duration_hours": "", "info": "Leggi le disposizioni in a a Covid 19/a, e a on line la tua visita/a: è obbligatoria la prenotazione per accedere al castello! / ulteriori informazioni, tariffe e modalità di accesso in a br/ Contatti: tel. 0461.233770br/ Sito internet:/ a", "links": ["https://www.google.it/maps/place/Castel+Thun/@46.2733143,11.0881181,17z/data=!3m1!4b1!4m5!3m4!1s0x478262c738a7b3dd:0x78f67ff6c38c4a0a!8m2!3d46.2733143!4d11.0903121", "https://www.buonconsiglio.it/index.php/it/Castello-del-Buonconsiglio/attivita/Attivita-del-museo/Visita-il-Castello-del-Buonconsiglio-e-le-sedi-distaccate", "http://www.smartbooking.it/", "https://www.buonconsiglio.it/index.php/it/Castel-Thun/informazioni/orari-e-bliglietti", "https://www.buonconsiglio.it/index.php/it/Castel-Thun"], "description": "pCastel Thun/: la splendida dimora arredata di una illustre famiglia, nella suggestiva cornice della Valle di Non Castel Thun si può raggiungere uscendo al casello di S. Michele all\u0092Adige lungo l\u0092autostrada A22 del Brennero e percorrendo poi la statale n. 43 della Val di Non fino a Vigo di Ton Imponente e austero, il castello fu la dimora di una delle più potenti famiglie feudali della regione Situato su una collina, in posizione panoramica rispetto all\u0092intera Valle di Non, esso è circondato da un complesso sistema di fortificazioni costituito da torri, mura, bastioni, cammino di ronda e fossato e risalente al Cinquecento. Alla stessa epoca risale la potente Porta Spagnola, oltrepassata la quale si accede al ponte levatoio e al primo cortile Qui si eleva l\u0092imponente Palazzo Baronale Nei vasti spazi interni si susseguono numerose sale, che conservano i ricchi arredi originari e un\u0092interessante quadreria di famiglia L\u0092ambiente più pregevole e interessante è la cinquecentesca Stanza del Vescovo, interamente rivestita di legno di cirmolo Castel Thun è stato acquisito nel 1992 dalla Provincia autonoma di Trento Edificio e arredi sono tuttora sottoposti a un attento e impegnativo intervento di restauro e studio Il 17 aprile 2010 Castel Thun, dopo unimpegnativa stagione di restauri, è stato aperto al pubblico. Visite guidate e animate, percorsi di ricerca, laboratori, attività per adulti e bambini consentono di ammirare e conoscere un raro esempio di dimora arredata.//p", "recurrency": []}