{"duration_days": ["1858"], "name": "itmostremag museo alto garda.", "location": ", a", "duration_hours": "orari e tariffe in a / a Pass: nuove modalità di accesso alle sedi del MAG/a br/ Contatti: a / a / a / a / a / a br/ Sito web: a", "info": "orari e tariffe in a / a Pass: nuove modalità di accesso alle sedi del MAG/a br/ Contatti: a / a / a / a / a / a br/ Sito web: a", "links": ["http://maps.google.it/maps?q=Piazza+Cesare+Battisti+3%2Fa,+Riva+del+Garda+&amp;hl=it&amp;sll=46.069777,11.123443&amp;sspn=0.025427,0.032444&amp;hq=Piazza+Cesare+Battisti+3%2Fa,+Riva+del+Garda&amp;radius=15000&amp;t=h&amp;z=13", "http://maps.google.it/maps?q=Via+Segantini+9,+Arco&amp;hl=it&amp;sll=45.884191,10.842346&amp;sspn=0.102049,0.129776&amp;hnear=Via+Giovanni+Segantini,+9,+38062+Arco+Trento,+Trentino-Alto+Adige&amp;t=h&amp;z=17", "https://www.museoaltogarda.it/it/info/orari", "https://www.crushsite.it/it/notizie/avvisi-comunicati/2021green-pass-nuove-modalita-di-accesso-alle-sedi-del-mag.htmlGreen", "mailto:info@museoaltogarda.itinfo@museoaltogarda.it/a", "https://www.facebook.com/pages/MAG-Museo-Alto-Garda/128993080523451", "https://twitter.com/MAGMuseoGarda", "https://www.instagram.com/magmuseo/?hl=it", "https://www.youtube.com/channel/UC0YqYz4o5e7jRi74yer0UUg/featured", "https://t.me/MAGmuseo", "http://www.museoaltogarda.it", "http://www.museoaltogarda.it/it/mostre/permanenti/archeologia", "http://www.museoaltogarda.it/it/mostre/permanenti/pinacoteca", "http://www.museoaltogarda.it/it/mostre/permanenti/storia", "http://www.museoaltogarda.it/it/mostre/temporanee", "http://www.museoaltogarda.it/it/attivita/progetti/projects/project/invento", "https://segantiniearco.it/", "http://www.crushsite.it/it/mostre/mart.htmlstrongMart/strong/a", "https://segantiniearco.it/"], "description": "pIl MAG Museo Alto Garda comprende il Museo di Riva del Garda /e la Galleria Civica G. Segantini di Arco/ Nelle due sedi del MAG Museo Alto Garda, storia e archeologia, arte e contemporaneità dialogano in un reciproco confronto il cui esito è il prodotto di una ricerca che guarda al proprio patrimonio per interpretare il presente e il futuro Il Museo | Riva del Gardabr/ Allinterno della Rocca di Riva del Garda, antico castello medievale a specchio sul lago, ha sede il Museo, sede rivana del MAG Museo Alto Garda, con le sue tre sezioni permanenti, gli spazi riservati alle mostre temporanee e il percorso-laboratorio INvento rivolto ai più piccoli Nella prima sezione, dedicata alla si trovano le celebri statue stele, preziosi reperti di rilevanza internazionale risalenti alletà del Rame Nella a si possono ammirare i paesaggi ritratti da quei pittori che nellOttocento rimasero affascinati dai meravigliosi scorci naturali del Garda e le opere di artisti come Pietro Ricchi, Vincenzo Vela e Francesco Hayez Percorrendo le sale dedicate alla a emerge il passato di Riva del Garda e del Basso Sarca, caratterizzato da varie dominazioni fra cui quella scaligera, viscontea e veneziana, fino al periodo doro in cui Riva del Garda divenne meta turistica di ospiti illustri come Thomas Mann e Franz Kafka Nel corso dell\u0092anno, il Museo dedica ampio spazio ad a temporanee//a e progetti di ricerca, volti ad approfondire in chiave contemporanea il patrimonio storico-artistico indagato dal Museo stesso Con il progetto a il Museo ha creato al suo interno uno spazio dedicato ai bambini, nell\u0092ottica dell\u0092imparare divertendosi. INvento è un percorso-laboratorio permanente, attrezzato con isole didattiche e giochi creativi Il Museo si fa infine promotore di eventi artistici diffusi nella città e visite alla scoperta dell\u0092eredità culturale del territorio Irrinunciabile per chi visita il Museo, la salita al Mastio, la torre principale della Rocca da cui si apre una suggestiva immagine della città e del lago. Una vista incantevole si riscontra anche dalla cima della Torre Apponale, raggiungibile dal Museo con una breve passeggiata nel centro storico Arco | Galleria Civica G. Segantinibr/ La Galleria Civica G. Segantini di Arco, intitolata al pittore divisionista Giovanni Segantini (Arco, 1858 - Schafberg, 1899), è ospitata nel Palazzo dei Panni, edificato da Giovambattista d\u0092Arco verso la fine del Seicento Sita alle pendici del castello che domina la valle del Sarca, costituisce una delle due sedi espositive del MAG, insieme al Museo di Riva del Garda A partire dalla primavera 2015, un rinnovato allestimento e un programma espositivo e di ricerca confluiscono nel progetto a e Arco//a, realizzato in collaborazione con il a Museo di arte moderna e contemporanea di Trento e Rovereto e curato da Alessandra Tiddia Con il progetto Segantini e Arco, il MAG e il Mart intendono contribuire a valorizzare la città di Arco come luogo segantiniano attraverso lattività espositiva e di ricerca, con lobiettivo di posizionare la città natale di Giovanni Segantini al centro di un circuito internazionale che fa capo a musei e istituzioni pubbliche in tutto il mondo che possiedono opere dellartista Il sito web dedicato a mette a disposizione tutti gli strumenti di ricerca, gli approfondimenti e le pubblicazioni del progetto Nelle sale della Galleria Civica G. Segantini, lallestimento si compone di una parte espositiva tradizionale con dipinti, opere di grafica e documenti storici sullartista, e di una parte interattiva Il display espositivo si apre con la Segantini Map, una postazione interattiva che consente di interrogare tutte le collezioni pubbliche nel mondo che possiedono opere di Segantini, navigare nei siti di questi musei e visualizzare a pieno schermo i capolavori dell\u0092artista ivi conservati Le Segantini Doc sono invece postazioni che utilizzano la tecnologia multitouch per offrire strumenti e materiali che concorrono a ricostruire la vicenda artistica di Segantini inquadrandola nel contesto culturale contemporaneo all\u0092artista Attorno alle postazioni interattive sono esposti dipinti, sculture e opere su carta relative a Segantini e agli artisti trentini suoi contemporanei, opere provenienti dalle collezioni del Mart, del MAG e della Provincia autonoma di Trento, ma anche dalla generosità di privati cittadini, qui uniti in un\u0092azione di valorizzazione del grande artista nato ad Arco, ma soprattutto nell\u0092impegno a sostanziare un progetto che riunisca in sé tutte le potenzialità di ricerca relative a fonti e documenti provenienti da archivi diversi, intorno ad una parola chiave: Segantini./p", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "itmostremag museo alto garda.", "lat_lon": [34.11631798800005, 9.60851649600005]}