{"duration_days": [], "name": "itmostrefai castello di avio.", "location": ", a", "duration_hours": "", "info": "info su prezzi, e modalità di accesso in a br/ Contatti: tel. 0464.684453 / a / a / a br/ Sito web: a", "links": ["https://www.google.com/maps/place/FAI+-+Castello+di+Avio/@45.7463838,10.9495658,17z/data=!3m1!4b1!4m5!3m4!1s0x4782039f44c63a35:0x47183fae366710ce!8m2!3d45.7463838!4d10.9517598", "https://www.fondoambiente.it/luoghi/castello-di-avio/visita", "mailto:faiavio@fondoambiente.itfaiavio@fondoambiente.it/a", "https://www.facebook.com/castellodiavio/", "https://www.instagram.com/castellodiavio/?hl=it", "http://www.castellodiavio.it"], "description": "pSulla sommità di uno sperone del Monte Vignola, che domina la Val Lagarina solcata dallAdige, si erge da oltre dieci secoli uno dei castelli più antichi e suggestivi del Trentino/, appartenuto quasi ininterrottamente alla nobile famiglia dei Castelbarco che nel corso del Medioevo trasformò la fortezza in una piccola corte feudale, meta di artisti e intellettuali Alla grandiosità del complesso, evidente anche a distanza grazie allimpatto visivo del perimetro di mura merlate e torrioni che oggi cingono un rigoglioso giardino di viti e cipressi, si contrappone la leggiadria degli straordinari affreschi che decorano gli interni della Camera dellAmore e del Mastio /dalla metà del Trecento Mentre la guerra e le arti militari sono celebrate nel primo edificio da delicate decorazioni e interessanti affreschi, capaci di offrire un autentico spaccato della vita cavalleresca del tempo, nel Mastio è lamor cortese che trionfa Nella celebre Camera di Amore/, tra strali che trafiggono il cuore di una dama elegantemente abbigliata e di un cavaliere appassionato, Amore cavalca un impetuoso destriero infondendo a tutto lambiente un ritmo vivace. Il complesso si raggiunge con un percorso che si snoda tra i vigneti e che costeggia la cinta meridionale Lampio declivio che si apre al visitatore è un susseguirsi di terrazze sostenute da muretti di pietra, addolcite da filari di viti e slanciati cipressi/ Avio è un luogo di inaspettati contrasti, ideale anche per i più piccoli che, attraverso il coinvolgimento di percorsi-gioco, possono divertirsi a conoscere le storie e i personaggi che lo hanno animato nei secoli/./p", "recurrency": []}