{"duration_days": ["1514", "1992"], "name": "itmostrecastello del buonconsiglio monumenti e collezioni provinciali.", "location": ", a", "duration_hours": "", "info": "Leggi le disposizioni in a a Covid 19/a, e a on line la tua visita/a: è obbligatoria la prenotazione per accedere al castello! / ulteriori informazioni, tariffe e modalità di accesso in a br/ Contatti: tel. 0461.492803 / a / a / a / a br/ Sito web: a", "links": ["http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=trento+castello+del+buonconsiglio&amp;sll=46.069456,11.12345&amp;sspn=0.011582,0.018947&amp;ie=UTF8&amp;hq=&amp;hnear=Castello+del+Buonconsiglio,+Port'Aquila,+5,+38100+Trento,+Trentino-Alto+Adige&amp;t=h&amp;z=15", "https://www.buonconsiglio.it/index.php/it/Castello-del-Buonconsiglio/attivita/Attivita-del-museo/Visita-il-Castello-del-Buonconsiglio-e-le-sedi-distaccate", "http://www.smartbooking.it/", "https://www.buonconsiglio.it/index.php/it/Castel-Thun/informazioni/orari-e-bliglietti", "mailto:info@buonconsiglio.itinfo@buonconsiglio.it/a", "https://www.facebook.com/pages/Castello-del-Buonconsiglio-Monumenti-e-collezioni-provinciali/48969804486", "https://www.instagram.com/castellodelbuonconsiglio/", "https://www.youtube.com/c/CastellodelBuonconsiglio/featured", "http://www.buonconsiglio.it", "/it/mostre/castello-di-stenico.htmlCastello", "/it/mostre/castel-beseno.htmlCastel", "/it/mostre/castel-thun.htmlCastel", "http://www.crushsite.it/it/mostre/castel-caldes.htmlCastel", "http://www.crushsite.it/it/mostre/castel-beseno.htmlstrongBeseno/strong/a,", "http://www.crushsite.it/it/mostre/castello-di-stenico.htmlstrongStenico/strong/a,", "http://www.crushsite.it/it/mostre/castel-caldes.htmlstrongCaldes/strong/a", "http://www.crushsite.it/it/mostre/castel-thun.htmlstrongThun/strong/a./p"], "description": "pIl Museo Castello del Buonconsiglio Monumenti e collezioni provinciali /si articola su cinque sedi nel territorio della provincia e comprende, oltre al Buonconsiglio di Trento/, il a di Stenico/a nelle Giudicarie, /a Beseno/a nei pressi di Rovereto, style=display: none; a Thun/aspan style=display: none; in Val di Non e a Caldes/a in Val di Sole Il Castello del Buonconsiglio/, formato da diversi corpi di fabbrica addossati alle duecentesche mura cittadine, fu la residenza di principi vescovi di Trento dalla seconda metà del XIII secolo fino alla secolarizzazione del principato (1803) Il nucleo più antico, Castelvecchio, sorto sulla cima di un dosso roccioso intorno al mastio cilindrico - detto Torre dAugusto - risale alla prima metà del Duecento. Ledificio subì le prime importanti modifiche per volere del vescovo moravo Giorgio di Liechtenstein (1390 - 1419), che ne mutò il primitivo severo aspetto in quello di una residenza. Egli collegò al castello la Torre dellAquila, preposta al controllo del lato orientale della città, al cui interno fece affrescare il celebre Ciclo del Mesi, capolavoro del gotico internazionale. Laspetto attuale di Castelvecchio si deve alle trasformazioni volute dal principe vescovo Johannes Hinderbach (1465 - 1486), che fece erigere da maestranze venete il cortile interno a loggiati sovrapposti e la grande polifora della facciata in stile gotico - veneziano Bernardo Cles, principe vescovo dal 1514 al 1539, affiancò allantico edificio il Magno Palazzo, una maestosa residenza ispirata ai canoni rinascimentali, avviando nel contempo la costruzione di una nuova cinta muraria verso la città La struttura architettonica del Castello rimase quindi inalterata sino al tardo Seicento, allorché il principe vescovo Francesco Alberti Poja (1677 - 1689) fece costruire una nuova ala, la Giunta Albertiana, con la quale vennero congiunti i due corpi di fabbrica del Magno Palazzo e di Castelvecchio Dopo la fine del potere temporale dei vescovi, il castello, utilizzato nel XIX secolo come caserma, ebbe un lungo periodo di degrado. Al termine della prima guerra mondiale divenne proprietà dello Stato italiano e nel 1924, con il soprintendente Giuseppe Gerola, che ne diresse il restauro generale, sede del Museo Nazionale Nel 1973, con il passaggio delle competenze in materia di Beni Culturali dallo Stato alla Provincia Autonoma di Trento, il Buonconsiglio diviene Museo Provinciale dArte; dal 1992 è denominato Castello del Buonconsiglio. Monumenti e collezioni provinciali, al quale fanno capo anche i castelli di a a a e a", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "itmostrecastello del buonconsiglio monumenti e collezioni provinciali.", "lat_lon": [34.11631798800005, 9.60851649600005]}