{"duration_days": ["1968", "43", "5", "25"], "name": "itmostremuseo degli usi e costumi della gente trentina.", "location": ", a", "duration_hours": "", "info": "\u0080 6,00 / \u0080 4,00 ridotta / La prenotazione è consigliata a o telefonica allo 0461 650314 (info complete in a / Dal 6 agosto 2021, l\u0092accesso ai musei è consentito in zona bianca esclusivamente ai soggetti muniti di una delle certificazioni verdi COVID-19 (articolo 3 del Decreto legge 23 luglio 2021 n. 105) br/ Contatti: tel. 0461.650314, 650556 / fax 0461.650703 / a / a / a / a / a br/ Sito web: a", "links": ["https://www.google.it/maps/place/Museo+Degli+Usi+E+Costumi+Della+Gente+Trentina/@46.1944106,11.1321197,17z/data=!4m5!3m4!1s0x47827b8552e02c29:0xc3398228502c47bc!8m2!3d46.1944069!4d11.1343137", "https://www.museosanmichele.it/prenota-il-tuo-ingresso-al-museo/", "https://www.museosanmichele.it/informazioni/orario-e-tariffe/", "mailto:info@museosanmichele.itinfo@museosanmichele.it/a", "https://www.facebook.com/museosanmichele/", "https://twitter.com/MuseoUsieCostum", "https://www.youtube.com/user/MUCGT", "https://www.instagram.com/museosanmichele/", "http://www.museosanmichele.it", "http://www.museosanmichele.it/didattica/", "http://www.museosanmichele.it/risorse/festival-delletnografia-del-trentino/", "http://www.museosanmichele.it/blog/category/news-museo-san-michele/"], "description": "pem\u0093Ho creato la cassaforte dei trentini, la carta didentità dei loro valori\u0094 /emdichiarò Giuseppe \u008aebesta, il fondatore del Museo degli Usi e Costumi della Gente Trentina, dando vita al più importante museo etnografico italiano di ambito regionale Nato nel 1968 nella suggestiva cornice dellantico convento agostiniano di San Michele all\u0092Adige grazie alla felice intuizione museografica di \u008aebesta, il Museo concretizza le idee del fondatore in un ricco percorso espositivo che attraversa ben 43 sale, snodandosi dal basso verso l\u0092alto in senso elicoidale e articolandosi su 5 livelli, in 25 diverse sezioni. Con più di 12.000 oggetti esposti, tra i quali spiccano le grandi macchine ad acqua, mulino, fucina e segheria veneziana, il Museo si distingue per l\u0092attenzione che dedica al sistema agrosilvopastorale della montagna trentina e alle lavorazioni artigiane di supporto al mondo contadino \u0096 legno, ferro, rame, ceramica, tessuti \u0096 fino alle testimonianze della religiosità, della musica e del folklore. Prende così forma, tra gli strumenti di lavoro e gli oggetti della vita quotidiana, un lungo racconto per tappe, che getta uno sguardo d\u0092insieme su di un mondo popolare inaspettato, ricco di suggestioni e di creativa ingegnosità Il Museo degli Usi e Costumi della Gente Trentina è anche il luogo ideale in cui avvicinarsi alla memoria e alle radici del territorio. All\u0092esposizione permanente il Museo affianca infatti un\u0092intensa attività educativa che, attraverso i a educativi/a, propone circa trenta percorsi didattici a tema e laboratori creativi tematici per tutta la famiglia in diversi momenti dell\u0092anno, oltre a corsi per adulti che insegnano attività ormai poco praticate. Il Museo è anche casa editrice e importante centro di ricerca, per la quale collabora con diversi musei in tutta Europa. Al suo interno, ospita inoltre una Biblioteca e una mediateca specializzata con più di 17.000 volumi e funge da centro di studi etnografici per l\u0092intero arco alpino. Nel periodo primaverile ogni anno la corte del Museo si anima con il a dell\u0092etnografia del Trentino/em/a, dove \u0093Etnografia trentina in rete\u0094, forte di un centinaio di siti, si presenta in uno spazio di incontro, di scambio e di ascolto in due giorni di festa con un fitto programma di musica, racconti, documentari, giochi, laboratori, costumi, attività artigiane, enogastronomia e tanto altro ancora. A settembre ormai da diversi anni il chiostro del Museo si illumina per le emNotti di San Michele,/em con il emFestival dei burattini in musica/em diretto da Luciano Gottardi e l\u0092ormai tradizionale cena agostiniana per festeggiare il Santo patrono. Ma sono numerosi durante l\u0092anno a eventi e i corsi/a che il Museo organizza./p", "recurrency": []}