{"duration_days": ["1899", "2009", "2012", "2021"], "name": "itmostremuseo geologico delle dolomiti.", "location": ", a", "duration_hours": "", "info": "Intero: \u0080 3,50 / Ridotto: \u0080 2,50 / Tariffa famiglia: \u0080 3,50 / 7,00 (1 o 2 genitori con figli minorenni), Gratuito con FiemmE-Motion Guest Card / Per la tua sicurezza e per evitare code o possibili assembramenti, lingresso al Museo è garantito solo con la del biglietto online/a. La visita alle esposizioni è consentita per il tempo massimo di un\u0092ora, secondo fasce orarie comunicate all\u0092atto della prenotazione. Le visite guidate sono momentaneamente sospese / dal 6 agosto 2021, l\u0092ingresso alle sale espositive e la partecipazione agli eventi saranno consentiti solo agli utenti muniti di Certificazione Verde Covid-19 (Green Pass) in corso di validità contestualmente allesibizione di un documento di identità. Sono esentati i bambini al di sotto dei 12 anni e coloro che per comprovati motivi di salute, sulla base di idonea certificazione medica, non possono vaccinarsi br/ Contatti: tel. 0462.500366 (in orario di ufficio) / a / a Sito web:/ a", "links": ["http://maps.google.it/maps?q=predazzo+Piazza+s.+filippo+e+giacomo&amp;hl=it&amp;sll=46.312325,11.60295&amp;sspn=0.011827,0.015192&amp;hnear=Piazza+Santissimi+Filippo+e+Giacomo,+38037+Predazzo+Trento,+Trentino-Alto+Adige&amp;t=h&amp;z=16", "https://www.ticketlandia.com/m/museo_geologico_dolomiti", "mailto:museo.predazzo@muse.itmuseo.predazzo@muse.it/a", "https://www.facebook.com/museogeologicopredazzo/", "https://www.muse.it/it/visita/Muse-sul-Territorio/Pagine/Il-Muse-sul-territorio.aspx", "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Documents/2021/Predazzo%202021%20Calendario%20estivo.pdf"], "description": "Il Museo Geologico delle Dolomiti è specializzato nella geologia delle Dolomiti, in particolare delle Valli di Fiemme e Fassa. Comprende collezioni geologiche di oltre 11.000 esemplari, tra cui la più ricca collezione di fossili invertebrati delle scogliere medio-triassiche conservata in Italia Fondato nel 1899 per iniziativa della Società Magistrale di Fiemme e Fassa allo scopo di valorizzare il patrimonio geologico e naturalistico locale, dal 2009 il Museo è patrimonio dell\u0092UNESCO e dal 2012 è sezione territoriale del MUSE \u0096 Museo delle Scienze di Trento Articolato su due piani, lallestimento permette ai visitatori di immergersi nei paesaggi delle Dolomiti scoprendone la storia e il significato, e di approfondire le motivazioni e i criteri sui quali si basa il loro valore universale. Tutto l\u0092anno, il Museo propone a scuole e famiglie visite guidate, attività didattiche laboratoriali e di educazione scientifica informale relative alla geologia. Completa l\u0092offerta una rete di itinerari geo-turistici, fra cui il rinnovato Geotrail Dos Capèl, primo esempio di itinerario dedicato alla storia della Terra realizzato in Italia a estate 2021 (PDF)/a/p", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "itmostremuseo geologico delle dolomiti.", "lat_lon": [34.11631798800005, 9.60851649600005]}