{
    "links": [
        "src=\"https://cdn.stayhappening.com/events4/banners/ce16ea9c6f0cc2c883ae1b1f79c30fb318c43a6244a4e3b2873fdfcbc57dc1ef-rimg-w552-h262-gmir.jpg?v=1634924654\"",
        "href=\"https://stayhappening.com/trento--health-wellness\"",
        "href=\"https://stayhappening.com/trento--music\"",
        "href=\"https://stayhappening.com/trento--entertainment\"",
        "href=\"https://stayhappening.com/trento--yoga\"",
        "href=\"https://stayhappening.com/trento--workshops\"",
        "href=\"https://stayhappening.com/trento--trips-adventures\"",
        "href=\"https://stayhappening.com/trento--piano\"",
        "data-url=\"https://stayhappening.com/e/corso-di-accompagnamento-alla-nascita-new-E2ISU19292G?ref=ep_sharer\"></div>"
    ],
    "schema": [],
    "duration_hours": [
        "07:30",
        "pm",
        "09:30",
        "pm",
        "UTC+02:00</h2>"
    ],
    "duration_days": [
        "h6\">Thu",
        "Nov",
        "11",
        "2021",
        "to"
    ],
    "location": "L'acqua Che Balla , Trento",
    "description": "<article style=\"word-break: break-all;word-break: break-word;\"> <img alt=\"Corso di accompagnamento alla nascita NEW!\" class=\"img-fluid rounded hover-translate-y-n3 hover-shadow-lg mb-4\" height=\"262\" src=\"https://cdn.stayhappening.com/events4/banners/ce16ea9c6f0cc2c883ae1b1f79c30fb318c43a6244a4e3b2873fdfcbc57dc1ef-rimg-w552-h262-gmir.jpg?v=1634924654\" style=\"width: 100%;min-height: 150px;\" width=\"552\"/> L'avvicinarsi del momento del parto risveglia il bisogno di prepararsi adeguatamente al decisivo passaggio della nascita del bambino.<br/>Questo corso ha come obiettivo principale quello di accompagnare le coppie durante la gravidanza in modo che possano costruirsi gli strumenti per fare una scelta consapevole per quanto riguarda il luogo e le modalità del parto. Il nostro orientamento promuove il parto naturale ed attivo perché siamo profondamente convinte che la nascita vissuta in modo consapevole sia un momento di grande empowerment sia per la donna che per la coppia. Da questa edizione è prevista una conduzione corale da parte di più professioniste: accanto a Cristina Guareschi si alterneranno, in alcuni incontri, momenti in cui si sperimenterà l'uso della voce; si conosceranno ritualità antiche legate alla gravidanza e al puerperio; si sperimenteranno le posizioni del parto e si approfondirà l'uso dei rimedi naturali durante il parto.<br/>QUANDO<br/>Il corso si svolge in otto settimane, per un totale di 16 incontri:<br/>lunedì pomeriggio per le donne, dalle 16.00 alle 18.00<br/>giovedì sera per le coppie, dalle 18.30 alle 20.30.<br/>La partecipazione del partner è benvenuta ma non condizionante.<br/>Il corso è a numero chiuso, fino ad un massimo di 8 partecipanti. <br/>INFO<br/>Per maggiori informazioni e per prenotarsi chiamare l'ostetrica Cristina Guareschi al numero 335 6095897<br/>NB: se non risponde è perché è impegnata con una donna, manda sms e ti richiamerà, grazie.<br/>CARATTERISTICHE DEL CORSO<br/> <br/>La nostra scelta è quella di lavorare in piccoli gruppi, in un ambiente caldo e accogliente, per favorire una partecipazione e un coinvolgimento attivi di tutti i partecipanti personalizzando i contenuti in base agli interessi e alle aspettative del gruppo.<br/>Il corso che proponiamo coinvolge entrambi i genitori in incontri di coppia, grazie allorario serale che facilita la possibilità di accesso per tutti. <br/>Agli incontri serali di coppia si aggiunge un secondo incontro, che si svolge nel tardo pomeriggio, dedicato al lavoro corporeo e rivolto alle sole gestanti, in cui sperimentare strumenti utili per migliorare il benessere in gravidanza e affrontare il travaglio di parto. <br/>Nella nuova proposta la conduzione dellostetrica è affiancata da altre quattro operatrici che offriranno spunti di lavoro per aprire lo spazio a diversi approcci nella preparazione al parto.<br/>IL TEAM<br/>Cristina Guareschi, ostetrica, ha una trentennale esperienza di lavoro nell'assistenza alla gravidanza e al parto ed ha approfondito la sua pratica attraverso la formazione continua sul piano clinico e relazionale.<br/>Cristina Pietrantonio, wombs voice coach, accompagna ad esplorare luso della voce in gravidanza, nel parto e nel rapporto con il bambino.<br/>Elena Poli, formatrice e facilitatrice di rituali dedicati al femminile, accompagna nella creazione del Blessingway, il rituale di celebrazione del passaggio della nascita.<br/>Laura Tonello, insegnante di yoga, conduce da anni lezioni con donne in gravidanza e propone esperienze pratiche sulle posizioni del parto.<br/>Francesca Zeni, naturopata, conosce il mondo naturale e le possibilità terapeutiche che offre in ogni momento della vita: gravidanza, parto e puerperio compresi. Ha approfondito la medicina tradizionale cinese, che al concepimento e alla buona nascita ha dedicato innumerevoli scritti nel corso della sua storia millenaria.<br/>PROGRAMMA DEGLI INCONTRI<br/>Incontri serali<br/>1- con Cristina Guareschi - incontro di presentazione dei partecipanti, delle loro intenzioni e aspettative sul corso, presentazione di obiettivi e modalità organizzative del percorso da parte della conduttrice. <br/>2 - con Cristina Guareschi - approfondimento di paure e pregiudizi sul parto e presentazione della fisiologia della nascita. <br/>3 - con Cristina Guareschi - approfondimento sul ruolo del partner nel sostenere la compagna, il tema del dolore<br/>4 - con Laura Tonello - pratiche dallo Yoga del Grembo per esplorare i movimenti liberi del bacino in vista del travaglio di parto, respirazioni di centratura e yoga nidra in coppia con connessione al bambino/a in pancia.<br/>5 - con Cristina Guareschi - conoscere alcuni aspetti ormonali e sperimentare la qualità del tocco nel massaggio alla compagna.<br/>6 - con Francesca Zeni - piante ed essenze per prepararsi al parto e sostenerne il processo fisiologico, con alcuni suggerimenti dalla medicina tradizionale cinese. + il piano del parto?<br/>7 - con Cristina Guareschi - lallattamento nella sua fisiologia e qualche suggerimento per le difficoltà più comuni. Limportanza del primo periodo nella nascita di una triade mamma-papà-bambino equilibrata. <br/>8 - con Cristina Guareschi - vita a tre: accudimento, pannolini, uso della fascia, contraccezione.<br/>Conclusione del corso.<br/>Incontri pomeridiani<br/>1 - con Cristina Guareschi - presentazione del lavoro corporeo, condivisione delle proprie esperienze di respirazione/movimento e conoscenza sullutilità di tali pratiche nel travaglio di parto. <br/>Esperienza di pratica e ascolto della respirazione, esercizio di rilassamento/movimento. <br/>2 - con Cristina Guareschi - prosecuzione del lavoro sulla respirazione.<br/>Esperienza di ascolto del contatto con la terra attraverso i piedi e importanza di un appoggio corretto per la postura, la mobilità del bacino in gravidanza e durante il travaglio. <br/>3 - con Cristina Pietrantonio - respirazione e utilizzo della voce. Plessi di risonanza della voce. La voce come strumento di connessione a sé e al bambino. La catena dei diaframmi. Direzioni energetiche del soffio e del suono per lautoanalgesia in travaglio. <br/>4 - con Cristina Guareschi - respirazione e utilizzo della voce. Esercizi di mobilità e scioltezza della colonna vertebrale. <br/>5 - con Cristina Guareschi - respirazione e utilizzo della voce. Conoscenza e mobilità del bacino.<br/>6 - con Elena Poli - la nascita sacra. Presentazione della cerimonia del Blessingway per risvegliare il potere di dare alla luce.<br/>7 - con Cristina Guareschi - respirazione e utilizzo della voce. Conoscenza e mobilità del perineo.<br/>8 - con Cristina Guareschi - riepilogo delle conoscenze/abilità acquisite in vista dellavventura del parto.",
    "name": "-adventures-corso-di-accompagnamento-alla-nascita-new-E2ISU19292G.csv",
    "tags": [
        "",
        "<a",
        "href=\"https://stayhappening.com/trento--health-wellness\"",
        "title=\"Trento",
        "Best",
        "health-wellness",
        "Events\">",
        "",
        "",
        "",
        "",
        "float-left\">Health-wellness",
        "in"
    ]
}