{"immagine": "https://www.comune.rovereto.tn.it/var/rovereto/storage/images/applicazioni2/openagenda/eventi/cibo-nutrimento-per-il-corpo-ma-anche-per-l-anima-con-la-chef-e-counselor-mariangela-brentaro/1708748-1-ita-IT/Cibo-nutrimento-per-il-corpo-ma-anche-per-l-anima-con-la-Chef-e-counselor-Mariangela-Brentaro.png", "url": "https://www.comune.rovereto.tn.it/openpa/object/132097", "abstract_text": "Si avvia a conclusione in vista di una breve sospensione estiva il primo step di Filo di Arianna, calendario di appuntamenti divulgativi ed esperienziali organizzato da Associazione Armonia di Rovereto, con un incontro che parla di cibo. Compito di proporre e districare il filo che lega cibo come nutrimento per il corpo ma anche cibo come nutrimento per l’anima è l’ospite Mariangela Brentaro che unisce la sua professionalità di chef con quella di counselor. “Cibo nutrimento per il corpo, ma anche per l’anima” è il titolo dell’appuntamento di giovedì 24 giugno ore 18.30 che si tiene su piattaforma Zoom, a titolo gratuito ma con prenotazione al sito www.armoniaericerca.it", "abstract": "<p>Si avvia a conclusione in vista di una breve sospensione estiva il primo step di Filo di Arianna, calendario di appuntamenti divulgativi ed esperienziali organizzato da Associazione Armonia di Rovereto, con un incontro che parla di cibo. Compito di proporre e districare il filo che lega cibo come nutrimento per il corpo ma anche cibo come nutrimento per l’anima è l’ospite Mariangela Brentaro che unisce la sua professionalità di chef con quella di counselor. “Cibo nutrimento per il corpo, ma anche per l’anima” è il titolo dell’appuntamento di giovedì 24 giugno ore 18.30 che si tiene su piattaforma Zoom, a titolo gratuito ma con prenotazione al sito <span style=\"text-decoration:underline;\"><a  href=\"http://www.armoniaericerca.it/\" title=\"Link a www.armoniaericerca.it\" >www.armoniaericerca.it</a></span></p>", "title": "Cibo nutrimento per il corpo ma anche per l'anima ", "lon": "1105917692", "modifica": "2021-06-16", "link": "http://www.comune.rovereto.tn.it/api/opendata/v2/content/read/132097", "lat": "45.883825", "duration_days": "[datetime.date(2021, 6, 24), datetime.date(2021, 6, 24)]", "duration_hours": "()", "weekday": "['giovedì']", "indirizzo": "['18:30-', 'online']", "repeated": "False"}