{"has_eventID": "", "has_title": "walk-doss", "has_type": "walk doss", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "bring your own one if you want); liBBQ dinner (drinks included); libreakfast (only cold drinks)  pAll the details to", "has_totalPurchase": 0, "has_price": "train ticket is on behalf of the participants, no other fee!", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://trento.esn.it/?q=events/walk-doss", "has_targetAge": "", "has_edition": "20th", "has_festivalStatus": false, "has_language": ["it-IT", "en-GB"], "has_start": "2020-09-20 14:00:00", "has_end": "2020-09-20 00:00:00", "has_recurrency": false, "has_organizer": "ESN", "has_specialAnnouncements": "NB: the event will be postponed in case of bad weather, we will kee you informed class group-secondary class 16/02/2020 - 13:00 class countryItaly together and be back in Trento before the evening .br NB: the event will be postponed in case of bad", "has_description": "to enjoy beautiful view of the city from above and visit the mausoleum to the national hero. pIt is very easy walk. We'll be on to of the DOSS in aboutbr 30 minutes, and then we will just chill out there, sunbathing on thebr lawn, playing football, music, cards or whatever you will want to bringbr with you. pAfter the walk we could even go to have hot chocolate together or something to drink. pComfortable shoes, towel and some snacks are highly recommended. pYou don't have to register, but it would be nice if you couldbr click \u0093attend\u0094 if you come, so we can see how many we'll be, more orbr less. The whole tri is completely free! pThe meeting point will be at Piazz Duomo at 14 o'clock. We will tell y some secret stories on the way to Doss. pThe event could be postponed due to weather conditions! pHowever we will kee you u to date! 20/09/2020 14:00 first lastEveryone is invited. ul", "has_terminated": true, "has_hashtag": [], "has_distance": false, "has_schedule": "yearly", "has_transportMode": ["Train"], "has_venue": "Italy DOSS , Piazza Duomo (Trento)", "has_virtualLocation": "https://trento.esn.it/?q=events/game-night-w-esn-bologna-esn-trento", "has_superEvent": ""}