{"has_eventID": "", "has_title": "trekking-urbani", "has_type": "", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": true, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "https://www.visitrovereto.it/vivi/eventi/visite-guidate-rovereto/", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://www.visitrovereto.it/vivi/eventi/visite-guidate-rovereto/", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "2021-05-08", "has_end": "2021-12-18 00:00:00", "has_recurrency": false, "has_organizer": "a.p.t. rovereto e vallagarina", "has_specialAnnouncements": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     ", "has_description": "pItinerari a tema per scoprire Rovereto, una città dai mille volti. Borgo Sacco e la Manifattura emDai sigari alla sostenibilità.em Il porto e l' emporio, cuore pulsante dei trasporti su zattera e dei commerci. Visita della chiesa di San Giovanni Battista, panoramica dei principali beni culturali di Borgo Sacco: palazzo Bossi Fedrigotti, la chiesa della Santissima Trinità, la chiesa di S. Nicolò, la Manifattura Tabacchi e passeggiata sulla nuovissima terrazza sul Leno dove la vista spazia sul fiume Leno, sull' Adige, antico motore dell' economia locale, sulla Campana dei Caduti e sul Sacrario Militare di Castel Dante come sfondo ad est Il calendario: u8 maggio, 12 giugno, 17 lugliou Punto di ritrovo: chiesa parrocchiale di San Giovanni Battista a Borgo Sacco La Rovereto di Fortunato Depero emDa Casa d' Arte Futurista Depero a Piazza Rosmini.em Una passeggiata sulle orme di Fortunato Depero dalla casa museo fino a piazza Rosmini. Introduzione alla figura istrionica dell' artista poliedrico, roveretano d' adozione. Illustrazione degli spazi espositivi della Casa d' Arte Futurista Depero, espressione delle numerose discipline artistiche nelle quali si è cimentato: magnifiche tarsie in panno, importanti produzioni pittoriche ma anche mobili, originali marionette e pionieristici elaborati di grafica pubblicitaria. La visita prosegue verso via Rialto con un focus sulle prime esperienze artistiche deperiane. Conclusione del percorso in piazza Rosmini, dove Depero, giovanissimo, espose le sue prime opere Il calendario: u22 maggio, 26 giugno, 31 lugliou Punto di ritrovo: davanti alla Casa d' Arte Futurista Depero in via Portici Rovereto, città della seta emRogge e filatoi raccontano lo sviluppo economico della città tra Tardo Medioevo e Rinascimento.em Partenza da Piazza Podestà e introduzione all' economia della Rovereto tardo medievale e rinascimentale. L' importanza delle rogge in città, passaggio coperto fino a piazza Malfatti con la descrizione di tutti i palazzi, in particolare del primo filatoio della città e la funzione economica e commerciale della piazza, piazza Erbe, accenno a Palazzo Todeschi e a Mozart, che a Rovereto tenne il suo primo concerto italiano. Si prosegue verso il filatoio Tacchi e palazzo Masotti per concludere l' itinerario Il calendario: u5 giugno, 10 luglio, 14 agostou Punto di ritrovo: Piazza Podestà, davanti al Comune di Rovereto Rovereto, la città più all' avanguardia del Trentino emDalla Rovereto nel secolo dei lumi alle architetture del Mart.em Partenza da piazza Rosmini e introduzione alla Rovereto moderna: i lavori ottocenteschi e l' apertura del Boulevard, l' importanza storica dell' Accademia degli Agiati, Palazzo Rosmini e la figura di Antonio e Ambrogio Rosmini. Si prosegue lungo il viale che vede realizzate molte opere di Ambrogio e quindi si fa un affondo sulla \u0093Rovereto nel secolo dei lumi\u0094: palazzo Fedrigotti, teatro Zandonai, Palazzo dell' Istruzione, Palazzo dell' Annona e Palazzo Alberti Poja. Termine del percorso al Mart con la spiegazione del complesso architettonico Il calendario: u15 maggio, 19 giugno, 24 lugliou Punto di ritrovo: davanti all' ufficio informazioni Apt in Corso Rosmini 21 Il chilometro delle meraviglie emSette secoli di storia dal quartiere di Santa Maria al Mart.em Si va verso il ponte Forbato per raccontare il quartiere di S. Maria, dopo aver apprezzato le decorazioni esterne di Palazzo Pretorio. Accenno al Castello di Rovereto, sede del Museo Storico Italiano della Guerra, poi si prosegue su via della Terra con i palazzi e le decorazioni più significative, la chiesa e la porta di S. Marco, il bastione Basadonna, un accenno a Mozart e Cagliostro a Rovereto e alle testimonianze artistiche del giovane Fortunato Depero. L' itinerario prosegue in Piazza delle Oche e Valbusa, Piazza Rosmini e Palazzo Del Ben, Corso Rosmini, il boulevard di Rovereto e Corso Bettini, dove la passeggiata si conclude nell' agorà del Mart, Museo di arte moderna e contemporanea di Trento e Rovereto Il calendario: u29 maggio, 3 luglio, 7 agostou Punto di ritrovo: Piazza Podestà, davanti al Comune di Rovereto Informazioni, dettagli Modalità di prenotazione:  https://www.visitrovereto.it/vivi/eventi/visite-guidate-rovereto/", "has_terminated": false, "has_hashtag": [], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": " Rovereto", "has_virtualLocation": "", "has_superEvent": ""}