{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressTeatro",
        "Portland,",
        "Via",
        "Papiria",
        "8,",
        "Trento"
    ],
    "duration_hours": "Not specified",
    "info": "Informazioni su abbonamenti e biglietti nel a ufficiale/a del teatro Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.teatroportland.it/eventi-labellastagione.html",
        "http://www.teatroportland.it/eventi-labellastagione.html",
        "https://www.teatroportland.it/eventi-labellastagione2021-clitennestra.html",
        "/it/danza-teatro/teatro-portland-stagione-teatrale.html"
    ],
    "description": "Clitennestra è una donna che prima di essere carnefice è stata vittima. Il capolavoro di Marguerite Yourcenar ci porta a conoscere una donna che crede nel proprio riscatto e chiede di essere ascoltata Di e con Marguerite Yourcenar / Diretto e interpretato da Isabella Caserta e Jana Balkan. Un amore devastante che travalica la morte. Clitennestra: vittima o carnefice? La rivisitazione del mito classico proposto in chiave di contemporaneità da Marguerite Yourcenar, che sorregge la partitura letteraria con costante afflato poetico, offre agli spettatori - giudici di oggi - lassassinio di Agamennone, perpetrato dalla moglie Clitennestra Nella mitologia greca Agamennone le aveva ucciso il primo marito e il figlio neonato, poi sposatala aveva avuto con lei quattro figli e sacrificato alla dea Artemide la figlia Ifigenia per propiziarsi il viaggio verso Troia. Dopo dieci anni di assenza torna portando con sé Cassandra, bottino di guerra/concubina. Clitennestra, con laiuto del suo amante Egisto, uccide Agamennone Nella rilettura di Yourcenar Clitennestra ha già compiuto lassassinio e lo rievoca fondendo passato e presente in uno spazio atemporale, mettendo a nudo il suo cuore sanguinante e ancora, nonostante tutto, follemente innamorata di Agamennone. Fuochi di Yourcenar, di cui fa parte Clitennestra, presenta una serie di ritratti interiori frutto di una violenta esperienza damore dellautrice. Nello spettacolo, che incarna la fusione dei due progetti del Teatro Scientifico Femminiletrapassatopresente e #amorlietomalatonegato, la voce di Clitennestra si interseca e alterna con i pensieri dellautrice Clitennestra è una donna che prima di essere carnefice è stata vittima, che si libera della nomea di criminale a cui la storia lha condannata: una donna che si ribella alla violenza che ha subito come moglie e madre e che pagherà il suo gesto con la vita (sarà uccisa dal suo stesso figlio), una donna che ci porta in una dimensione estrema dei sentimenti, una donna che come assassina non può essere assolta, ma forse capita Infomazioni e biglietti: a Evento segnalato da a title=La Bella Stagione/"
}