{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressBeat",
        "Studios,",
        "Galvanistudio",
        "6/c,",
        "Bolzano"
    ],
    "duration_hours": [
        "10.00"
    ],
    "info": "È possibile iscriversi ad Upload School fino al 15/10/2021 scrivendo allindirizzo a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "mailto:school@uploadsounds.euschool@uploadsounds.eu/a",
        "http://www.uploadsounds.eu",
        "https://www.crushsite.it/it/notizie/bandi/2021/uploadsounds-2021-presenta-upload-school-alto-adige-workshop-coaching.htmlUploadSounds",
        "https://www.uploadsounds.eu/it/pagine/dettaglio/independent,-1/upload_school_alto_adige,49.html",
        "/it/musica/upload-sounds.html"
    ],
    "description": "pUpload School Alto Adige Workshop + Coaching:br/ uSabato, 23.10.2021/ubr/ span style=font-size: 20px; font-weight: 700;Tema del workshop: Il percorso di una canzone: dalla registrazione al mastering / Le relazioni con le case discografiche, gli artisti e i managerbr/ emDocente: Matteo Cantaluppi./embr/ Il workshop  della durata di 6 ore  è progettato per illustrare ai partecipanti come si crea una canzone, ripercorrendo le diverse fasi di realizzazione: dalla produzione e larrangiamento fino al completamento e alla distribuzione. Gli argomenti trattati sono vari; verrà incoraggiata linterazione con i partecipanti Lincontro è aperto a tutti i partecipanti iscritti o selezionati dalla Upload School di età inferiore ai 21 anni. A seconda della capacità e del numero di partecipanti, il workshop potrà essere esteso anche ai musicisti di età superiore ai 21 anni Matteo Cantaluppi /è un produttore, ingegnere del suono, musicista, compositore e fondatore dello studio di registrazione Mono Studio di Milano. Ha lavorato con artisti come Dimartino, Thegiornalisti, Alberto Fortis, Ex Otago, Canova, Le Vibrazioni, Fast Animals and Slow Kids, Dardust, Bugo, Arisa e Dente. È anche docente presso alcune delle migliori scuole di musica in Italia e allestero. Cantaluppi stesso ha pubblicato diversi album sperimentali, tra cui lalbum Frontera, una collaborazione con il pioniere italiano della musica elettronica Giuseppe Banfi e Ma insieme al trio ambient P.C.M.span /p uGiovedì, 28.10.2021 e venerdì, 29.10.2021span /ubr/ Open Studio Sessionbr/ emDocenti: Ale Bavo, Fede Dragogna, Ivan Rossi./embr/ Cosa succede esattamente in uno studio di registrazione? Cosa rende speciale un suono, una melodia, una parola o un ritmo allinterno di una composizione? Come posso utilizzare al meglio gli strumenti a mia disposizione? Questi e molti altri ancora saranno i temi trattati durante lavvincente Open Studio Session di due giorni. Durante il workshop si ascolteranno i brani dei partecipanti alla Upload School e si selezioneranno due artisti con i quali si realizzerà una produzione il 28 e 29 ottobre. La Open Studio Session è unopportunità unica che non è mai stata offerta prima a Bolzano. Nasce ad hoc per portare a Bolzano importanti protagonisti della scena musicale nazionale e metterli in contatto con giovani artisti di talento, portando così lattenzione sulle grandi potenzialità che non trovano espressione a causa della mancanza di contatti con lindustria discografica La capacità effettiva dello spazio assegnato al pubblico, a parte i partecipanti attivi e in conformità con il regolamento in vigore, sarà nota solo a evento iniziato Ale Bavo/ è un musicista, produttore discografico e compositore che ha collaborato con artisti come Mina, Subsonica e Levante, tra gli altri Fede Dragogna/ è produttore e chitarrista del gruppo rock alternativo italiano Ministri Ivan Rossi /è un ingegnere del suono, produttore musicale e docente presso la Scuola di Ingegneria del suono di Milano Informazioni complete e modalità di iscrizione nel comunicato: a 2021 presenta Upload School Alto Adige Workshop + Coaching/abr/ a Evento segnalato da a title=Uploadsounds/"
}