{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "Dove:",
        "Viale",
        "Rovigo",
        "1,",
        "Levico",
        "Terme",
        "(Tn)"
    ],
    "duration_hours": "Not specified",
    "info": "I partecipanti alle attività dovranno attenersi alle disposizioni per il contenimento del rischio di contagio Covid19/ e dovranno: prenotare laboratori e visite botaniche, via telefonica al n. 0461.727700 o 0461.706824 o via mail a oppure a / indossare la mascherina protettiva anche allaperto fatte salve nuove disposizioni / rispettare rigorosamente il distanziamento organizzato in base a posti fissi o preordinati / astenersi dal partecipare allattività nel caso si avvertano sintomi riconducibili a Coronavirus (febbre, tosse, mal di gola, raffreddore, congiuntivite.) o se si è stati in contatto con persone che negli ultimi 15 giorni hanno manifestato tali sintomi br/ Contatti: tel. 0461.706824 o 496123 / a / a / a br/ Sito web: a",
    "links": [
        "https://www.google.it/maps/place/Viale+Rovigo,+1,+38056+Levico+Terme+TN/@46.0094456,11.3044024,17z/data=!3m1!4b1!4m5!3m4!1s0x47789936dd2e414d:0x2591d8d6197073c2!8m2!3d46.0094419!4d11.3065911",
        "mailto:info@vistivalsugana.itinfo@vistivalsugana.it/a",
        "mailto:parco.levico@provincia.tn.itparco.levico@provincia.tn.it/a",
        "mailto:parco.levico@provincia.tn.itparco.levico@provincia.tn.it/a",
        "https://www.facebook.com/parcodilevico/",
        "https://www.instagram.com/parcolevico/",
        "http://www.naturambiente.provincia.tn.it/parco_levico/",
        "http://www.naturambiente.provincia.tn.it",
        "https://www.crushsite.it/it/incontri/apt-valsugana-lagorai.htmlAPT"
    ],
    "description": "pLa storia Il Parco delle Terme di Levico fu creato in concomitanza con i lavori per la costruzione del Grand Hotel e dellannesso stabilimento termale nellautunno del 1898 Dodici ettari di campagna furono trasformati in parco da Georg Ziehl, giardiniere di rango giunto appositamente da Berlino. Ziehl, rispettando i canoni del gusto della moda ottocentesca, curò il progetto e la realizzazione di una grande area verde, dotata di una rete di passeggiate per il diletto degli ospiti del grande albergo termale Le piante, già grandi, vennero fatte arrivare a Levico dai vivai austriaci tramite ferrovia e quindi messe a dimora in quello che prima era un arativo per la coltivazione di patate Il 12 giugno 1900 larciduca dAustria Eugenio visitò in anteprima le nuove Terme con il Grand Hotel e il parco che vennero ufficialmente inaugurati il 16 giugno, con una pomposa e solenne cerimonia alla presenza delle più alte autorità e di illustri invitati da tutta Europa Divenuta ben presto una delle località di soggiorno predilette dalla nobiltà e dalla borghesia austro-ungariche, Levico Terme entrò a pieno titolo nel circuito europeo delle stazioni termali, con la vicina Roncegno, assurgendo al rango di città con un specifico editto imperiale Il progetto del parco Il disegno del parco si ispira al modello informale allinglese, con ampi spazi aperti alternati a gruppi di piante, singoli alberi monumentali ed un reticolo di vialetti per il passeggio, che si snodano liberamente nellarea. I disegni dei tracciati originari sono riportati nelle precise documentazioni progettuali e catastali ritrovate in archivio. Zone alberate si alternano a spazi aperti dove si praticava lelioterapia Georg Ziehl, in accordo con il gusto dellepoca, fece piantare specie arboree esotiche come la sequoia gigante (Sequoiadendron giganteum) morta nel 2006 e ora trasformata in uninstallazione artistica, o limponente faggio rosso (Fagus sylvatica purpurea) che tuttora domina incontrastato la radura allinizio del viale principale del parco. Sono del dopoguerra alcuni faggi, molte specie di latifoglie e le prime aiuole di fiori nelle radure, un tempo dedicate allelioterapia Visitare il parco Nel parco hanno dimora alcune specie curiose e rare tra cui Fagus sylvatica Dawick, Fagus sylvatica asplenifolia, Picea orientalis, Pinus sabiniana, Nothofagus antartica, Abies cephalonica In primavera si apprezzano le fioriture delle bulbose, dei viburni, dei cornioli ornamentali e della rara e profumata Lonicera fragrantissima In estate è gradita la frescura degli alberi monumentali, i colori delle ortensie e le fioriture e i profumi delle nuove varietà di rose rifiorenti In autunno spiccano i colori dei faggi e del Gynkgo, del Liquidambar styraciflua, dellAcer saccharinum, dellAcer saccharum e del Liriodendron tulipifera (lalbero dei tulipani), della Parrotia persica e dellHydrangea quercifolia In inverno domina il paesaggio coperto dalla coltre di neve con le maestose conifere tra cui numerose specie di abeti e pini Eventi, manifestazioni, attività didattica Nel Parco si organizzano attività di animazione culturale e didattiche rivolte a cittadini, scolaresche, bambini e giovani, turisti. Nel corso dellanno sono proposti laboratori didattico-artistici, momenti ludico-ricreativi, incontri e seminari, convegni, concerti e matinées musicali, teatro, visite botaniche, corsi su temi botanici, del paesaggio o in generale naturalistici. Periodicamente si organizzano seminari ed incontri tecnici su tematiche legate alla gestione e progettazione dei parchi e giardini storici VIVERE IL PARCO 2021br/ E un insieme di iniziative estive programmate dal a per il sostegno occupazionale e la valorizzazione ambientale della Provincia autonoma di Trento/a in collaborazione con la Valsugana Lagorai/a nello storico Parco delle Terme di Levico, con lorganizzazione di Fabrizio Fronza e Laura Motter Attività per tutti, momenti di svago a diretto contatto con la natura, con musica, teatro, laboratori creativi e attività didattiche./p"
}