{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressBolzano"
    ],
    "duration_hours": "ore",
    "info": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Ideensalon: Brave new work / Chi cè cè itemprop=name content=Weigh Station itemprop=organizer style=display:none content=2021-10-20 itemprop=startDate content=2021-10-20 itemprop=endDate Data: itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressBolzano Orario: ore 18.30",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.ideensalon.bz/participate",
        "https://weighstation.eu/it/event/ideensalon/",
        "/it/incontri/weigh-station-for-culture.html"
    ],
    "description": "pMolt* di noi passano ancora la maggior parte del loro tempo al lavoro, il lavoro è tuttoggi indispensabile per il sostentamento ma nello stesso tempo sta mutando sotto diversi punti di vista: tempi, spazi e luoghi, valori etici ed economici. I cambiamenti sociali ed economici, le pandemie e la crisi climatica portano con sé la necessità di trovare nuovi modi di lavorare e collaborare. I settori e le professioni tradizionali o meno si reinventano, aspirando al miglior lavoro del mondo. Indipendentemente dal tipo di lavoro, quanto le professioni esistenti rispecchiano le necessità della contemporaneità e quali sono le reali esigenze? Su cosa si può agire per rendere il lavoro davvero sostenibile? E possibile rinnovare il modo di lavorare oggi per rispondere alla ricerca di modelli di lavoro che abbiano un impatto positivo sul vivere?br/ Hai unidea o stai già lavorando a un progetto in questo ambito? Ti piacerebbe ricevere un feedback costruttivo o nuovi impulsi e contatti?br/ Stiamo cercando idee e progetti sul tema del lavoro. Partecipa a Ideensalon &gt;&gt;&gt; a Come idealista o come sostenitrice/tore Non vediamo lora di conoscere te e la tua idea con impatto sociale!br/ Informazioni: a Evento segnalato da a title=Weigh Station/"
}