{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMuseo",
        "delle",
        "Palafitte",
        "del",
        "Lago",
        "di",
        "Ledro,",
        "via",
        "Lungolago",
        "1,",
        "Molina",
        "di",
        "Ledro",
        "(Tn)"
    ],
    "duration_hours": [],
    "info": "Intero:  4,50 / Ridotto:  3,50 / informazioni e dettagli sulle modalità di accesso: a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.palafitteledro.it/info/",
        "http://www.palafitteledro.it",
        "https://www.muse.it/it/visita/Muse-sul-Territorio/Pagine/Il-Muse-sul-territorio.aspx",
        "/it/mostre/museo-delle-palafitte-del-lago-di-ledro.html"
    ],
    "description": "La sponda orientale del Lago di Ledro in Trentino (a N-W del lago di Garda) è zona di importantissimi ritrovamenti archeologici: dagli anni 30 del secolo scorso varie campagne di scavo hanno portato alla luce i resti di un villaggio di palafitte del Bronzo Antico  Medio (2200-1350 a.C.). Nel 2011 il sito è stato proclamato patrimonio dellUNESCO Dallestate 2019, il museo si presenta in veste completamente rinnovata grazie a un importante investimento della Provincia autonoma di Trento. La nuova esposizione è allinsegna della trasparenza e della leggerezza e immerge il visitatore in uno spazio privo di confini e percorsi obbligati. I temi affrontati sono quattro, articolati su un asse concettuale che va dal grande  macro  al piccolo  micro. Partendo dalle palafitte come fenomeno alpino ed europeo, si passa alla dimensione del villaggio e del territorio che lo circonda, per arrivare infine al singolo individuo, mostrando tratti comuni e differenze tra le persone di 4.000 anni fa e quelle di oggi Se nei mesi primaverili ed autunnali il museo offre prevalentemente attività educative e didattiche, nei mesi estivi si propone al pubblico con Palafittando un ricco programma di laboratori di archeologia sperimentale ed imitativa, concerti spettacoli, ed eventi a tema. Informazioni: a Evento segnalato da a title=Museo delle Palafitte del Lago di Ledro/"
}