{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMart,",
        "Corso",
        "Bettini,",
        "Rovereto",
        "(Tn)",
        "Orario:",
        "Dal",
        "martedì",
        "alla",
        "domenica,",
        "dalle",
        "10",
        "alle",
        "18",
        "/",
        "Venerdì",
        "orario",
        "prolungato",
        "fino",
        "alle",
        "21",
        "/",
        "Lunedì",
        "chiuso",
        "Note:",
        "informazioni",
        "su",
        "costi,",
        "modalità",
        "di",
        "accesso",
        "e",
        "biglietteria",
        "online:",
        "a",
        "href=https://www.mart.tn.it/biglietti",
        "target=_blankwww.mart.trento.it/a"
    ],
    "duration_hours": [],
    "info": "informazioni su costi, modalità di accesso e biglietteria online: a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.mart.tn.it/biglietti",
        "http://www.mart.tn.it",
        "https://www.mart.tn.it/dossena",
        "/it/mostre/mart.html"
    ],
    "description": "Da unidea di Vittorio Sgarbi. A cura di Dario Del Bufalo e Marco Horak emIl vero falsario ha una personalità, non è un copista o un imitatore, e si può prefiggere di imitare uno stile, non unopera./embr/ Vittorio Sgarbibr/ Al Mart di Rovereto una grande rassegna dedicata ad Alceo Dossena (Cremona, 1878- Roma, 1937), autentico falsario che diede vita a una ricchissima produzione di opere scultoree realizzate nello stile e con le tecniche dei maestri antichi e rinascimentali Tra le figure più singolari ed enigmatiche del mondo dellarte nel Novecento, Dossena fu autore di veri e propri capolavori capaci di ingannare locchio dei più esperti che li attribuirono a Donatello, Simone Martini, Giovanni e Nino Pisano, Andrea del Verrocchio e ad altri celebri artisti del passato. Le sue opere raggiunsero risultati di una qualità tale che vennero acquistate dai più grandi musei del mondo, per il tramite di antiquari che gli suggerivano i soggetti e gli fornivano i materiali. Spesso non si trattava di copie di esemplari noti, ma di modelli originali realizzati secondo i dettami stilistici e le tecniche esecutive dellantichità classica, del Due-Trecento o del Rinascimento Lo scandalo scoppiò nel 1928, quando Dossena interruppe ogni rapporto con gli antiquari e aprì le porte del suo studio romano a H.W. Parsons, storico dellarte e consulente di numerosi musei americani, mostrandogli le fotografie che documentavano tutta la sua produzione. Da questo momento, lartista cominciò a firmare e datare i suoi lavori, alternando la creazione di opere in stile antico e altre di gusto contemporaneo Latelier di Dossena, immortalato in un documentario del 1929, è idealmente rievocato nella prima sala dellesposizione, seguita da una sezione dedicata al falso nellarte tra Otto e Novecento. Nel percorso, realizzato con più di cento opere provenienti da collezioni pubbliche e private, trovano posto anche due confronti con falsi recenti: le celebri teste realizzate per protesta dallo scultore Angelo Froglia e per scherzo da Pietro Luridiana, Pier Francesco Ferrucci e Michele Ghelarducci, autori della beffa delle false teste di Modì attribuite ad Amedeo Modigliani; infine alcuni dipinti di Lino Frongia, copie dallantico in cui lartista unisce una grande abilità tecnica e una sorprendente capacità di immedesimarsi nelle opere dei maestri Informazioni complete: a Evento segnalato da a title=Mart/"
}