{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMuseo",
        "Riva",
        "del",
        "Garda,",
        "P.zza",
        "Cesare",
        "Battisti",
        "3/a,",
        "Riva",
        "d/G",
        "(Tn)"
    ],
    "duration_hours": [],
    "info": "orari e tariffe in a / a Pass: nuove modalità di accesso alle sedi del MAG/a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.museoaltogarda.it/it/info/orari",
        "https://www.crushsite.it/it/notizie/avvisi-comunicati/2021green-pass-nuove-modalita-di-accesso-alle-sedi-del-mag.htmlGreen",
        "http://www.museoaltogarda.it",
        "mailto:prenotazioni@museoaltogarda.itprenotazioni@museoaltogarda.it/astrong",
        "https://www.museoaltogarda.it/it/mostre/temporanee/exhibits/exhibit/giovanni_bonat_il_paesaggio_e_la_bella_riva_degli_anni_sessanta/index_html",
        "/it/mostre/mag-museo-alto-garda.html"
    ],
    "description": "A cura di Davide Allegri, Matteo Rapanà e Sara Vicenzi, con la collaborazione di Lodovico Tavernini In collaborazione con Museo Storico Italiano della Guerra. In occasione dellanno tematico dei musei dellEuregio 2021 dedicato al tema trasporti-transito-mobilità il MAG Museo Alto Garda propone la mostra Intrepidi collegamenti. Esperimenti di mobilità tra lago e montagna. Lesposizione nasce dalla collaborazione del MAG al progetto di ricerca Dalla guerra alla mobilità sostenibile. Ferrovia e impianti a fune nel Tirolo storico finalizzato a analizzare il ruolo delle infrastrutture realizzate nel Tirolo storico in previsione della Grande Guerra e le ragioni che ne hanno determinato labbandono o leventuale reimpiego per altri scopi nellambito di una rinnovata mobilità, soprattutto in rapporto ai nuovi flussi turistici. Oltre al Museo Alto Garda, il progetto Euregio ha coinvolto numerose realtà culturali e di promozione turistica trentine, altoatesine e austriache: il Museo Storico Italiano della Guerra di Rovereto; il Touriseum Merano; lUniversità degli Studi di Trento - Dipartimento Economia e Management; la Magnifica Comunità di Fiemme; Forte Colle delle Benne; APT Dolomiti Paganella - Dolomiti Paganella Future Lab; Naturparkhaus im Grand Hotel in Neu-Toblach, Nordkettenbahn - kleine Seilbahnmuseum Oggi lesposizione Intrepidi collegamenti ci permette di collegare il passato del primo Novecento allattualità. La necessità di spostare strumenti, merci ed eserciti composti da centinaia di migliaia di soldati in territori spesso impervi, determinò infatti nel corso della Grande Guerra una rapida accelerazione tecnologica che implicò lindividuazione e la realizzazione di infrastrutture ardite e innovative. Venne così realizzata una fitta rete di infrastrutture integrate, composta da chilometri di teleferiche, ferrovie e linee stradali, in grado di collegare il fondovalle con le aree montane. Al termine del conflitto queste connessioni vennero utilizzate spesso anche come modello per la costruzione di infrastrutture a scopo turistico. Oggi abbiamo lopportunità di dare a queste ricerche una connotazione ulteriore rispetto alla mera ricerca sul passato fine a se stessa e di stimolare anzi riflessioni sulla viabilità, la mobilità e la frequentazione di aree a vocazione turistica La mostra si sofferma in particolare sul territorio dellAlto Garda, area in cui la Grande Guerra interruppe gli entusiasmi turistici della belle époque con un blocco alla libera circolazione di uomini e mezzi. Tuttavia lesplosione del conflitto non solo fece finire lepoca precedente, ma ne creò unaltra che si manifestò mediante la realizzazione di una rete di trasporti che rimase oltre il conflitto, improntando la viabilità del periodo postbellico. Al termine della guerra, la rete di trasporti che era stata creata nel periodo bellico continuò ad intervenire sulla progettualità successiva. Le strade divennero più sicure, imponendosi sugli altri impianti logistici e gli impianti a fune continuarono ad essere presenti nellimmaginario collettivo, facendo nascere una serie di progetti di collegamento fra la città di Riva e il monte Rocchetta, concretizzati poi nel secondo dopoguerra nella funivia che dalla città giungeva al Bastione La conoscenza dellevoluzione della viabilità storica può essere utile per riflettere sulle problematiche della moderna viabilità, nella quale le considerazioni sulla mobilità a carattere locale si intrecciano con problematiche di natura globale. La grande sfida che attende il territorio altogardesano, come tutto il territorio Euregio, è quella di garantire collegamenti sempre più rapidi e sicuri, ma al contempo sostenibili da un punto di vista economico ed ambientale Linaugurazione della mostra si terrà venerdì 18 giugno alle 18.00 al Museo di Riva del Garda. La partecipazione è gratuita con prenotazione obbligatoria a /a o allo 0464 573869. Informazioni: a Evento segnalato da a title=MAG Museo Alto Garda/"
}