{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressMalga",
        "Costa/Villa",
        "Strobele,",
        "Val",
        "di",
        "Sella,",
        "Borgo",
        "Valsugana",
        "(Tn)"
    ],
    "duration_hours": "Not specified",
    "info": "tariffe, orari e modalità di accesso in a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "http://www.artesella.it/it/tariffe-e-orari.html",
        "http://www.artesella.it",
        "http://www.artesella.it/it/percorsi/",
        "/it/mostre/arte-sella-incontri-internazionali-arte-natura.html"
    ],
    "description": "pI percorsi espositivi di Arte Sella. The Contemporary Mountain:br/ Giardino di Villa Strobelebr/ emVal di Sella, Borgo Valsugana (Tn) /embr/ Villa Strobele è il luogo in cui, nel 1986, è nata Arte Sella. Dallautunno 2016 il giardino della villa è visitabile e ospita opere realizzate da architetti di fama internazionale Sentiero Monturabr/ emVal di Sella, Borgo Valsugana (Tn) /embr/ Il Sentiero Montura collega il giardino di Villa Strobele e larea di Malga Costa Il percorso, ideale per immergersi a piedi nella natura della Val di Sella e per camminanre lungo viali alberati e prati fioriti, è lungo 4 km ed è una passeggiata adatta a famiglie ed escursionisti di ogni età e forma atletica. Area di Malga Costabr/ emVal di Sella, Borgo Valsugana (Tn)/embr/ LArea di Malga Costa offre al visitatore la possibilità di immergersi in un ampio parco alla scoperta delle opere monumentali di Arte Sella, tra le quali la Catterale Vegetale, il Teatro di Arte Sella - Il cubo, il Terzo Paradiso - La trincea della pace, Trabucco di Montagna, Radice Comune e Simbiosi Malga Costa è anche sala da concerto, spazio per performance e luogo di incontri Ulteriori informazioni: a Evento segnalato da a title=Arte Sella/"
}