{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": "itemtype=http://schema.org/PostalAddress Dove:  itemprop=streetAddressRovereto, Riva del Garda, Levico, Cavalese, Dobbiaco, Merano, Innsbruck",
    "duration_hours": "Not specified",
    "info": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Connessioni montane. Viaggio dalla guerra al turismo itemprop=name content=Museo Storico Italiano della Guerra itemprop=organizer style=display:none content=2021-05-29 itemprop=startDate content=2021-11-30 itemprop=endDate Data: da a itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressRovereto, Riva del Garda, Levico, Cavalese, Dobbiaco, Merano, Innsbruck",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.museodellaguerra.it/connessioni-montane-viaggio-dalla-guerra-al-turismo/",
        "http://www.mountain-connections.eu",
        "https://www.museodellaguerra.it/portfolio/connessioni-montane-viaggio-dalla-guerra-al-turismo/",
        "/it/mostre/museo-storico-italiano-della-guerra.html"
    ],
    "description": "Mostra diffusa per lAnno tematico dei Musei dellEuregio Da sempre i conflitti rappresentano momenti di rottura radicale: violenza, morte di massa, mobilitazioni su larga scala di persone e mezzi sono tra gli aspetti più evidenti dellimpatto della guerra sulla società. Gli eventi bellici possono tuttavia diventare anche fucina di innovazione tecnologica e di sviluppo di conoscenze che possono avere ricadute positive in tempo di pace Larea del Tirolo storico, durante la Prima guerra mondiale (1914-1918) e già negli anni precedenti è stato interessata proprio da questo grande fermento di idee. Le necessità logistiche di una guerra combattuta in montagna, anche in alta quota, produssero unaccelerazione tecnologica senza precedenti sul territorio. La necessità di approvvigionare e rifornire eserciti composti da centinaia di migliaia di uomini, di stanza in luoghi impervi e difficilmente raggiungibili, spinse ad individuare soluzioni tecniche innovative e dirompenti, per quantità e qualità Il progetto a montane. Viaggio dalla guerra al turismo. Levoluzione di ferrovie e impianti a fune nel Tirolo storico/a si propone di indagare i cambiamenti che tutto questo ha portato nella produzione industriale, nel paesaggio montano, nella vita delle comunità e nel rapporto con il territorio, sia della popolazione locale che di quella turistica Grazie ad un progetto di rete che vede coinvolti musei e istituzioni accademiche e turistiche dellEuregio, tra maggio ed ottobre 2021 è in programma una mostra diffusa, con sette diversi allestimenti collocati tra Trentino, Alto Adige e Tirolo. Alle mostre saranno collegati ricerche, pubblicazioni, incontri pubblici, eventi e contenuti digitali di approfondimento. Obiettivo del progetto è quello di proporre una riflessione sullo sviluppo della mobilità, documentando la sua evoluzione storica con uno sguardo ai temi della sostenibilità e delle modalità di frequentazione dellarea alpina Visita il sito del progetto/ a Informazioni/sedi/orari: a Evento segnalato da a title=Museo Storico Italiano della Guerra/"
}