{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressVia",
        "Lidorno,",
        "Trento"
    ],
    "duration_hours": [
        "10.00-18.00"
    ],
    "info": "Informazioni sulle modalitò di accesso in a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "http://www.museostorico.it/index.php/Luoghi/I-luoghi-della-Fondazione/Museo-dell-aeronautica-Gianni-Caproni",
        "https://mostre.museocaproni.it/sala/",
        "mailto:archivio.provinciale@provincia.tn.itarchivio.provinciale@provincia.tn.it/a",
        "http://www.museostorico.it/index.php/Luoghi/I-luoghi-della-Fondazione/Museo-dell-aeronautica-Gianni-Caproni",
        "/it/mostre/fondazione-museo-storico-del-trentino.html"
    ],
    "description": "pIl Museo dellAeronautica di Trento, fondato dal pioniere dellaviazione trentino Gianni Caproni, raccoglie ed espone una collezione di aeromobili storici originali di rilievo mondiale VISITA IL NUOVO PERCORSO VIRTUALE! a viaggio nella storia dellaeronautica italiana: storie di aerei e di piloti/abr/ Il Museo espone la prima collezione aeronautica al mondo, costituita negli anni Venti del Novecento. Sin dai suoi primi anni di attività, Gianni Caproni decise di conservare allinterno delle sue officine alcuni fra i suoi aerei più importanti, anziché procedere alla loro dismissione e al riutilizzo dei materiali per altre costruzioni. Questa scelta, nel 1927, maturò nella fondazione del Museo a Taliedo, in provincia di Milano. La sua sede a Trento fu inaugurata nel 1992. Dal 1° luglio 2019 la gestione del Museo è stata affidata alla Fondazione Museo storico del Trentino Gianni Caproni,/ nato a Massone di Arco nel 1886, fu un pioniere dellaviazione Ottenuta nel 1908 la laurea in ingegneria, avviò unimpresa per la progettazione e produzione di aerei poi impiegati dalle maggiori nazioni dellIntesa nel corso della prima guerra mondiale Negli anni venti e trenta del Novecento la politica espansionistica e militare del fascismo favorì la progressiva crescita dellazienda e la sua trasformazione in gruppo industriale con numerosi stabilimenti in Italia e allestero Una storia industriale di successo che si andò progressivamente esaurendo nel secondo dopoguerra, in un contesto economico e politico profondamente mutato. Rimane però una delle più importanti testimonianze nella storia dellaviazione mondiale La collezione aeronautica nacque per volere stesso di Caproni che, nel 1927 realizzò con alcuni dei suoi più importanti aerei una prima esposizione museale a Taliedo (Milano). Dopo la morte, avvenuta nel 1957, tutto il patrimonio, compreso il prezioso archivio, fu custodito dalla famiglia che proseguì nellopera di valorizzazione delle collezioni e della documentazione, organizzando a Vizzola Ticino (Varese) esposizione museale Il Museo dellAeronautica Gianni Caproni venne aperto nella sua sede di Trento nel 1992. E accoglie una delle collezioni di velivoli più importante ed antica al mondo, con alcuni pezzi unici di inestimabile valore La collezione, larchivio e la biblioteca Caproni sono proprietà della Provincia autonoma di Trento Dall1 luglio 2019 la gestione del Museo dellAeronautica Gianni Caproni è stata affidata alla Fondazione Museo storico del Trentino Collezioni: /Ansaldo S.V.A. 5 | Ansaldo A.1 Balilla | Avia FL 3 | Breda 19 | Bücker Bü.131 | Caproni Bristol | Caproni CA 60 Transaereo Noviplano | Caproni Vizzola C-22J | Caproni Trento F-5 | Caproni Ca. 163 | Caproni Ca.100 idro | Caproni Ca. 193 | Caproni Ca. 6 | Caproni Ca. 9 | Fokker D.VIII | Gabardini G. 51bis | Lockheed F-104G Starfighter | Macchi MB. 308 | Macchi MC. 200 | Macchi M. 20 | Reggiane RE. 2005 | Saiman 202M | Savoia Marchetti S.M.79 Gli spazi: /Oltre alle sale espositive il Museo è dotato di una Sala conferenze con una capienza di 100 posti a sedere e di un piccolo Bookshop dove sono a disposizione libri, gadget aeronautici, modelli di aerei ed elicotteri Il patrimonio librario e archivistico: /Il patrimonio della biblioteca (presente nel Catalogo Bibliografico Trentino), la documentazione archivistica, i fondi fotografici e il fondo di pellicole, sono depositati e gestiti dallArchivio provinciale di Trento Per richieste e informazioni rivolgersi a: Archivio provinciale, Via Maestri del Lavoro 24, 38121 Trento / a - Tel. 0461 499709 Maggiori info: a Evento segnalato da a title=Fondazione Museo storico del Trentino/"
}