{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": [
        "itemtype=http://schema.org/PostalAddress",
        "Dove:",
        "itemprop=streetAddressCastel",
        "Caldes,",
        "Via",
        "Novembre,",
        "Caldes,",
        "Val",
        "di",
        "Sole",
        "(Tn)"
    ],
    "duration_hours": [
        "10",
        "18.",
        "9.30",
        "17.00"
    ],
    "info": "Leggi le disposizioni in a a Covid 19/a, e a on line la tua visita/a: è obbligatoria la prenotazione per accedere al castello! / ulteriori informazioni tariffe e modalità di accesso in a Sito internet:/ a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.buonconsiglio.it/index.php/it/Castello-del-Buonconsiglio/attivita/Attivita-del-museo/Visita-il-Castello-del-Buonconsiglio-e-le-sedi-distaccate",
        "http://www.smartbooking.it/",
        "https://www.buonconsiglio.it/index.php/Castel-Caldes/Informazioni",
        "https://www.buonconsiglio.it/index.php/Castel-Caldes",
        "https://www.buonconsiglio.it/index.php/Castello-del-Buonconsiglio/mostre/Calendario-mostre/Huomini-d-armi-lettere-e-religione.-Solandri-illustri-dal-Cinquecento-al-Novecento",
        "/it/mostre/castel-caldes.html"
    ],
    "description": "Dal 9 ottobre Castel Caldes ospiterà la mostra dedicata ai personaggi della Valle di Sole che dal 1500 ad oggi hanno avuto successo in campo artistico, letterario, militare ed ecclesiastico. Ingresso su prenotazione con obbligo del green pass La mostra Huomini darmi, lettere e religione. Solandri illustri dal Cinquecento al Novecento che dal 9 ottobre 2021 al 9 gennaio 2022 sarà ospitata a Castel Caldes documenterà lattività di alcuni dei più importanti personaggi che, nel corso dei secoli, hanno avuto i natali nella Val di Sole e tra questi, in particolare, quanti hanno dato un contributo significativo alla cultura e allarte del loro tempo. Articolata in cinque sezioni la mostra farà conoscere le vite di questi personaggi con racconti, ritratti, stampe, libri, medaglie, sculture e fotografie. Figura solandra di primo piano fu ad esempio Jacopo Aconcio di Ossana (1492/1520 - 1566/67), erudito, diplomatico e uomo di legge a Vienna, Milano, Basilea e Zurigo, che visse a Londra, dove accompagnò allattività di ingegnere quella di filosofo, dando alle stampe alcuni dei testi più avanzati del tempo sul tema della tolleranza; o ancora editori, entrambi di Termenago, come Donato Fezzi, (1528-1597), stampatore attivo sotto il vescovo Madruzzo e poi a Bressanone, e Nicolò Bevilacqua (1510/20 - 1573) formatosi a Venezia e capace di avviare a Torino la prima tipografia sabauda. Non mancherà una sezione sugli artisti, tra questi il pittore Francesco Marchetti (1641-1698) e Antonio e Francesco Guardi (1678-1716), membri di una famiglia di pittori che nel Settecento farà fortuna a Venezia, o Bartolomeo Bezzi (1851-1923), maestro che, nellOttocento, si cimentò con successo sul tema del paesaggio, fino ad arrivare al pittore di Caldes, Paolo Vallorz, scomparso pochi anni fa che raggiunse successo e fama anche allestero. La rassegna si soffermerà anche su alcune figure poco note come Giovanni Antonio Berera (1711  1799), violinista e costruttore di strumenti musicali qui riscoperto come incisore. Una sezione è dedicata agli ecclesiastici attivi nella carriera diplomatica e mecenati darte sacra, come Giacomo Migazzi (1570-1635) o Giacomo Massimiliano Thun, nativo di Caldes, principe vescovo di Gurk e committente del pittore Paul Troger. Una sezione evocherà anche il periodo napoleonico con la vicenda hoferiana, i moti del Quarantotto, i patrioti risorgimentali come il garibaldino Ergisto Bezzi (1835-1920) Linsieme di queste opere provenienti dalle collezioni del museo, dalla Biblioteca Comunale di Trento, dalla Fondazione Museo Storico, dal Comune di Caldes, da comuni e parrocchie del territorio, e da collezionisti privati fornirà un quadro variegato degli interessi e del contributo degli uomini che, nati in Val di Sole, hanno poi fatto fortuna e si sono affermati al di fuori di essa, mantenendo tuttavia sovente stretti legami con il loro territorio dorigine. La mostra è curata da Maddalena Ferrari, Salvatore Ferrari e Denis Ton Informazioni: a Evento segnalato da a title=Castel Caldes/"
}