{
    "duration_days": "Not specified",
    "name": "Not speficied",
    "location": "itemtype=http://schema.org/PostalAddress Dove:  itemprop=streetAddressonline (*) Orario: ore 16.00 Note: Link per assistere al concerto sul a href=https://www.youtube.com/c/CastellodelBuonconsiglio target=_blankcanale youtube del Castello del Buonconsiglio/a Sito web:  a href=http://chaminade.it/festival-piu-piano/index.html target=_blankchaminade.it/festival-piu-piano/index.html/",
    "duration_hours": [
        "16.00"
    ],
    "info": "Link per assistere al concerto sul a youtube del Castello del Buonconsiglio/a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.youtube.com/c/CastellodelBuonconsiglio",
        "http://chaminade.it/festival-piu-piano/index.html",
        "https://www.crushsite.it/it/mostre/2021/fede-galizia-mirabile-pittoressa.htmlFede",
        "https://www.crushsite.it/it/mostre/castello-del-buonconsiglio-monumenti-e-collezioni-provinciali.htmlCastello",
        "http://chaminade.it/festival-piu-piano/index.html",
        "http://www.facebook.com/associazionechaminade2015/",
        "/it/musica/piu-piano-festival.html"
    ],
    "description": "Concerto con span Roberta Gottardi, clarinetto e Monique Cìola, pianoforte 1° esecuzione assoluta, in diretta dalle sale della mostra /a Galizia. Mirabile Pittoressa/a, al Castello del Buonconsiglio di Trento. In collaborazione con il a del Buonconsiglio/a di Trento Fede nella Musica È stata commissionata unopera musicale alla compositrice canadese Laura Pettigrew/, prendendo ispirazione dalle tele dipinte di Fede Galizia. La creatività femminile declinata in due arti - pittura e musica - amplifica così il messaggio dei talenti delle donne in un gioco degli specchi tra passato e presente, senza confini di tempo (dal Cinquecento al XXI secolo) e di luogo (dallEuropa allAmerica) Il brano, composto per clarinetto e pianoforte, sarà presentato in prima assoluta durante questo evento in diretta on-line dalle sale del Castello di Trento Gli interessi di Roberta Gottardi/ spaziano dalla musica del tardo barocco, eseguita con strumenti storici e rispetto della prassi esecutiva del tempo, a quella di oggi, alla quale si dedica sia come solista che in ensemble È stata interprete di riferimento per lo spettacolo di teatro musicale Harlekin, di Karlheinz Stockhausen, concepito per un unico clarinettista-danzatore-mimo, vincitrice del primo premio al concorso promosso dalla Fondazione Stockhausen, e collaboratrice anche di altri autori dei quali ha eseguito brani in prima assoluta o a lei dedicati: fra gli altri Mauricio Kagel, Salvatore Sciarrino, Giorgio Battistelli, Ivan Fedele, Fabio Cifariello Ciardi. Come solista e in varie formazioni si è esibita in alcune delle stagioni musicali e festival più importanti dEuropa, dal Maggio Musicale Fiorentino alla Muenchener Biennale, dal South Bank Centre di Londra al Bologna Festival e alla Biennale di Venezia, dal Gaudeamus Muziekweek di Amsterdam allAutunno di Varsavia e alla MusikTriennale di Colonia. È membro di Algoritmo, ed è docente di clarinetto al Conservatorio di Bolzano Monique Cìola/: nasce e vive in Trentino. Si avvicina alla musica alletà di 6 anni e da allora vive in questo mondo attraverso diverse espressioni e professionalità. Suona, scrive, ascolta, organizza e insegna, ma soprattutto si appassiona. Come interprete, si diploma in pianoforte (Antonella Costa) e musica da camera (Giancarlo Guarino) presso il Conservatorio di Trento, proseguendo la sua formazione con Michele Campanella (Scuola di Perfezionamento pianistico di Ravello) Riceve due Diplomi di Merito e due Borse di studio Emma Contestabile allAccademia Chigiana di Siena (2001-2004). Dal 2008 collabora stabilmente per progetti internazionali di ricerca ed esecuzione (Italia, Austria, Kenya, Colombia) con lEnsemble Musica Ricercata di Firenze. Dopo la maturità classica, si laurea al DAMS di Bologna con una tesi in Storia della musica moderna e contemporanea, dedicandosi alla divulgazione musicale attraverso conferenze e note di sala per cd e stagioni concertistiche. È autrice delle note storiche inserite nel libro Una fantastica storia della musica raccontata ai ragazzi di Remo Vinciguerra (Curci, 2016). Si occupa di critica musicale dal 2000 (LAdige, Giornale della Musica, Le Salon Musical) e diviene pubblicista nel 2006 (Odg Trentino-Alto Adige). Ha fatto parte della giuria in diversi concorsi pianistici, tra cui la prima giuria giornalistica del Concorso Pianistico Internazionale Busoni (Bolzano, 2009) Ha curato lufficio stampa di festival musicali (Festival Mozart a Rovereto, Musica Riva Festival) ed istituzioni (Conservatorio di Trento). Dal 2016 è direttrice responsabile di Coralità, rivista della Federazione Cori del Trentino. È membro dellAssociazione Nazionale Critici Musicali. Nel 2015 fonda lAssociazione Chaminade e nel 2017 lEnsemble Chaminade, formazione variabile con pianoforte dedicata alla scoperta e divulgazione delle compositrici, del passato e della contemporaneità, con cui pubblica il cd The other half of music per letichetta Dynamic nel 2019. È ideatrice e direttrice scientifica del convegno internazionale Le Compositrici: ieri, oggi, domani per la manifestazione LAltra Metà della Musica, realizzato a Trento nel 2018. In rappresentanza dellAssociazione Chaminade, che è membro del Comitato dOnore della Fondazione Adkins Chiti - Donne in Musica di Fiuggi dal 2016, è entrata recentemente nel Consiglio delle Donne del Comune di Trento emLe opere della compositrice canadese Laura Pettigrew /sono state fin da subito apprezzate nei territori del Canada Occidentale, ma ora la sua produzione e il suo stile sono conosciuti in tutto il mondo. Ciò che la contraddistingue è infatti il suo amore per la condivisione. È stata ed è tuttora Artista in Residenza a livello internazionale. La sua passione per la storia e la cultura tradizionale di tutto il mondo hanno ispirato il suo studio per la tecnica e lo stile di strumenti etnici, rendendo la sua professione ancora più autentica. Le sue opere sono state eseguite in prima assoluta ai GRAMMY ® Award, dai Solisti Veneti (Italia), dalla Regina Symphony Orchestra (Canada), dai Massive Brass Attack (Portogallo), Nicole Gi Li e Corey Hamm (Piano Erhu Project or PEP) e Foothills Brass (Canada) ed incise da solisti ed ensemble internazionali. Grazie alla composizione della colonna sonora del cortometraggio The Sky Came Down (regia Larry Baumann, 2012), Laura Pettigrew si è guadagnata una visibilità internazionale La sua musica è stata definita dalla critica come spettacolare, mozzafiato, ispirata (Reel Rave International Film Festival, 2013); sublime, con uno stile che ricorda la serie Game of Thrones.semplicemente fantastica (Regina Leader Post); and Bellissima (LA9 SAT Television Station, Padova, Italia). Nel 2017 le sono state commissionate unopera per il 150° anniversario del Canada ed unaltra per il Canada Mosaic Project per il Manotick Brass Ensemble e la lOrchestra Sinfonica di Toronto./embr/ Informazioni: a / a Evento segnalato da a title=Festival Più Piano/"
}