{
    "description": "schede e i materiali promozionali di oltre novanta a culturali regionali coinvolti nel progetto Il sito è attivo da ed è gestito dallomonima agency (a Via Angeli 7/A, 38074 (Dro - Italia)br/ Tel. 0464/870777br/ a a -boldbr/ e pubblicità Organizzi un evento e vuoi inserirlo nei calendari di crushsite.it? Invia le tue informazioni a a per uninserzione gratuita em(/em In questa modalità la pubblicazione non è sempre garantita / le informazioni saranno inserite in forma breve). In alternativa contatta il nostro staff per uninserzione a pagamento (servizio utile per ottenere una garanzia di pubblicazione e una completezza nei contenuti) /embr/ Vuoi inserire il tuo ente/associazione nel sito e promuovere così in modo continuativo le tue attività?br/ Acquista una soggetto nominale, disponibile in modalità temporanea o annuale. Gli aggiornamenti delle pagine li effettueremo noi con i tuoi contenuti Contattaci per avere unofferta su misura per le tue esigenze Sei titolare di unazienda e voi promuovere un marchio, un prodotto, la tua impresa tramite il sito? Organizzi un evento fuori dal Trentino/Alto Adige?br/ Puoi richiederci uno spazio banner. Prezzi a partire da  3.50 al giorno (minimo dieci giorni di pubblicazione) pubblicitarie e preventivi: br/ Anna Chiara Boninsegnabr/ Tel. 333/3987734br/ a servizi Vuoi inserire gli eventi pubblicati in crushsite.it sul tuo sito internet? Contattaci senza impegno, siamo disponibili a valutare eventuali collaborazioni Hai bisogno di un sito internet? Cerchi un supporto per aggiornare i tuoi contenuti online? Consulta il sito della nostra web agency, siamo specializzati nella realizzazione siti internet * e nellaggiornamento contenuti e dati online Per informazioni: a *Realizzando un sito internet con noi ottieni banner gratuito in crushsite.it per 30 giorni e note di utilizzo sito contiene comunicati stampa e materiali promozionali forniti dai clienti del servizio. Il copyright è dei rispettivi proprietari Per informazioni e/o richieste potete inviare una mail a a Il nostro staff si impegna nel fornire informazioni corrette sugli eventi in programma. Vi invitiamo comunque a consultare sempre la fonte dellinformazione sul sito ufficiale dellorganizzatore. Decliniamo ogni responsabilità rispetto a variazioni dellultimo minuto a noi non comunicate a e cookies policy/a: alcune informazioni in merito al trattamento dei dati personali raccolti durante la navigazione in questo sito web. br",
    "links": [
        "#",
        "mailto:info@trentinojazz.cominfo@trentinojazz.com/a",
        "http://www.trentinojazz.com/page/jazzwine2021.html",
        "https://www.facebook.com/Workout-4tet-2038133139630079/",
        "http://www.trentinojazz.com/page/jazzwine2021.html",
        "/it/musica/jazz-wine-suono-di-vino.html",
        "https://www.crushsite.it/it/soggetti/soggetti/a",
        "http://www.2crushsite.it",
        "mailto:info@crushsite.itinfo@crushsite.it/abr/",
        "mailto:info@pec.2crushsite.itinfo@pec.2crushsite.it/a",
        "mailto:info@crushsite.itinfo@crushsite.it/a",
        "mailto:press@crushsite.itpress@crushsite.it/abr/",
        "http://www.2crushsite.it",
        "mailto:info@crushsite.itinfo@crushsite.it/abr/",
        "privacyecookiespolicy.phpPrivacy"
    ]
}