{
    "description": "e conservati da Google, Inc. (Google) nel rispetto della EU-US Privacy Shield per la durata di 38 mesi con standard di sicurezza certificati. I dati sono accessibili da password esclusivamente dal Titolare del trattamento dei dati personali e utilizzati per legittimo interesse per effettuare semplici raffronti annuali statistici sui flussi di interesse allinterno del sito, necessari per evolvere il prodotto Il consenso per questa modalità di raccolta - trattandosi di dati aggregati ed anonimizzati - non è richiesto, ma gli utenti possono negare questo trattamento bloccando lutilizzo dei cookies di google analytics tramite il proprio browser o disattivando google analytics tramite questo componente:br a Come funziona google analytics (privacy e uso dei cookie):br a a a name=6/aspan C) Cookies / Interazione con i Social Network ed embedded videobr br br br sito può incorporare video embedded di di Google, Inc.) inseriti in modalità anonima (no-cookies). Questo elemento può inserire cookies provvisori associati al nostro sito solo se lutente ha già accettato la privacy policy di Google e servizi connessi Per informazioni o opporsi al trattamento della terza parte:br/ a Policy di Google/a Lutente può, per tutti i cookies, impostarne le modalità di utilizzo nelle preferenze del browser (istruzioni nei rispettivi siti): a a a Explorer/a, a e a Può inoltre attivare la modalità navigazione anonima (che comunque non garantisce lanonimato web perchè serve solo a non mantenere i dati di navigazione nel browser che resteranno sempre utilizzabili dai vari gestori).br Ulteriori informazioni su rimozione e disattivazione in a br name=1/abr/ Dati di navigazionebr/ br I sistemi informatici e le procedure software preposte al funzionamento di questo sito acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione è implicita nelluso dei protocolli di comunicazione di Internet Si tratta di informazioni che non sono raccolte per essere associate a interessati identificati, ma che per loro stessa natura potrebbero, attraverso elaborazioni ed associazioni con dati detenuti da terzi, permettere di identificare gli utenti In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dei computer e dei terminali utilizzati dagli utenti, gli indirizzi in notazione URI/URL (Uniform Resource Identifier/Locator) delle risorse richieste, lorario della richiesta, il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e allambiente informatico dellutente Tali dati, necessari per la fruizione dei servizi web, vengono anche trattati dal titolare per il legittimo interesse di:br/ - ottenere informazioni statistiche sulluso dei servizi (in modalità anonima ed aggregata);br/ - controllare il corretto funzionamento dei servizi offerti I dati di navigazione non persistono per più di sette giorni e vengono cancellati immediatamente dopo la loro aggregazione (salve eventuali necessità di accertamento di reati da parte dellAutorità giudiziaria) a name=7/aspan Contenuti pubblicati nel sito internetbr br I materiali inseriti nel sito sono stati divulgati/comunicati dagli organizzatori di eventi per promuovere le proprie iniziative/attività tramite internet o mezzo stampa. Gli organizzatori di eventi si assumono la responsabilità per la comunicazione di eventuali dati personali ottenuti da terzi e pubblicati tramite questo sito internet. Pur liberandoci dalla responsabilità rispetto a questi contenuti, ci impegnamo nel controllarli ed a pubblicare solo le informazioni essenziali per permettere la fruizione degli eventi e nel tutelare la vs. Privacy. In caso di problemi rispetto ad un contenuto nel sito - e per far valere il diritto alloblio (art. 17 del GDPR) relativo a dati personali inseriti in articoli e comunicati stampa - potete scriverci allindirizzo a o contattare il Titolare del trattamento dei dati e il materiale sarà preso in esame e rimosso.br a name=8/a br br br br Diritti degli interessati br I soggetti interessati possono in qualunque momento chiedere conferma dellesistenza di un trattamento che li riguarda, ottenere indicazioni sulla finalità del trattamento e il periodo di conservazione, ottenere rettifica e cancellazione dei dati Per far valere i vostri diritti potete scrivere al titolare del trattamento una pec a a o una mail allindirizzo a In caso di mancato riscontro linteressato ha la facoltà di effettuare un reclamo allautorità Garante (la procedura in a br . Linformativa (aggiornata al 25 maggio 2018) potrebbe subire successive modifiche a causa dellintroduzione di nuove norme, vi invitiamo dunque a consultare periodicamente questo contenuto. br",
    "links": [
        "#",
        "mailto:info@trentinojazz.cominfo@trentinojazz.com/a",
        "http://www.trentinojazz.com/page/jazzwine2021.html",
        "https://www.facebook.com/Workout-4tet-2038133139630079/",
        "http://www.trentinojazz.com/page/jazzwine2021.html",
        "/it/musica/jazz-wine-suono-di-vino.html",
        "https://www.crushsite.it/it/soggetti/soggetti/a",
        "http://www.2crushsite.it",
        "mailto:info@crushsite.itinfo@crushsite.it/abr/",
        "mailto:info@pec.2crushsite.itinfo@pec.2crushsite.it/a",
        "mailto:info@crushsite.itinfo@crushsite.it/a",
        "mailto:press@crushsite.itpress@crushsite.it/abr/",
        "http://www.2crushsite.it",
        "mailto:info@crushsite.itinfo@crushsite.it/abr/",
        "privacyecookiespolicy.phpPrivacy",
        "mailto:info@crushsite.itinfo@crushsite.it/abr/",
        "mailto:info@pec.2crushsite.itinfo@pec.2crushsite.it/abr/",
        "#2Dati",
        "#3Cookies/a:br/",
        "#4A)",
        "#5B)",
        "#6C)",
        "#1Dati",
        "#7Contenuti",
        "#8Diritti",
        "http://it.wikipedia.org/wiki/Cookie",
        "http://www.allaboutcookies.org",
        "http://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/3118884",
        "https://tools.google.com/dlpage/gaoptout?hl=it",
        "http://www.google.it/analytics/learn/privacy.html",
        "https://support.google.com/analytics/answer/6004245",
        "https://policies.google.com/privacy?hl=it&amp;gl=it",
        "https://support.mozilla.org/it/kb/Attivare%20e%20disattivare%20i%20cookie",
        "https://support.google.com/chrome/answer/95647?hl=it",
        "http://windows.microsoft.com/it-it/internet-explorer/delete-manage-cookies#ie=ie-11",
        "https://support.apple.com/it-it/HT201265",
        "http://help.opera.com/Mac/12.10/it/cookies.html",
        "http://www.allaboutcookies.org/manage-cookies/",
        "mailto:info@crushsite.itinfo@crushsite.it/a",
        "mailto:info@pec.2crushsite.itinfo@pec.2crushsite.it/a",
        "mailto:info@crushsite.itinfo@crushsite.it/a.br/",
        "http://www.garanteprivacy.it"
    ]
}