{
    "name": "danza-teatro2021la-cosa-sbagliata-piu-grande-che-ho-fatto-viaggio-a-spoon-river.",
    "links": [
        "#",
        "https://www.primiallaprima.it/PrimiAllaPrima/it/advertise/viaggio-a-spoon-river-4---la-cosa-sbagliata-piu-grande-che-ho-fatto/369379",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/la-cosa-sbagliata-piu-grande-che-ho-fatto-viaggio-a-spoon-river",
        "/it/danza-teatro/centro-servizi-culturali-s-chiara.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressSpazio",
        "archeologico",
        "del",
        "S.A.S.,",
        "Piazza",
        "C.",
        "Battisti,",
        "Trento"
    ],
    "duration_hours": [
        "17.30,",
        "dovrà"
    ],
    "duration_days": [],
    "info": "Biglietti in prevendita al costo di 15  (con riduzione a 8  per gli Under 26). Si ricorda, infine, che dal 6 agosto 2021 per accedere agli eventi del Centro S. Chiara è necessario esibire il Green Pass, come previsto dal Decreto-Legge 23 luglio 2021 n. 105. Al momento dellingresso lo spettatore dovrà mostrare alla persona addetta il QR Code presente sulla propria Certificazione verde, attendere il controllo di validità ed esibire infine il proprio documento di identità per la verifica e la corrispondenza dei dati personali. In caso di indisponibilità della Certificazione verde oppure a rendere noti i propri dati personali (seppur in possesso di Green Pass), non sarà possibile accedere allevento / a il biglietto online/",
    "description": "Regia Stefano Cordella / In scena Francesco Errico Un personaggio umile, che nella vita ha solo pensato ad obbedire. E che ora invece deve parlare, per la prima volta Le parole che le escono di bocca dicono di desideri talmente repressi da sparire quasi dalla sua memoria. Un personaggio desiderante, che chiederà al silenzio della spettatrice o dello spettatore di fronte a sé di aiutarla a trovare una risposta Da una collaborazione tra il Centro Servizi Culturali S. Chiara e TrentoSpettacoli è nato il progetto Viaggio a Spoon River: partendo dal capolavoro letterario di Edgar Lee Masters, Antologia di Spoon River, lautrice e drammaturga trentina Angela Dematté mette in scena cinque monologhi tratti dallAntologia, interpretati da un attore per un singolo spettatore, proposti allinterno della cornice dello Spazio archeologico sotterraneo del Sas. Cinque appuntamenti a settimana (dal martedì al sabato) per cinque mesi (da ottobre a marzo), con la possibilità di cinque repliche quotidiane. I cinque monologhi in programma saranno diretti da Maura Pettorruso, Carolina de la Calle Casanova, Lorenzo Maragoni, Stefano Cordella e Filippo Renda, ed interpretati da Sara Rosa Losilla, Luca Stetur, Massimo Scola, Francesco Errico e Laura Serena Informazioni complete/acquisto biglietti: a Evento segnalato da a title=Centro Servizi Culturali S.Chiara/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}