{
    "name": "danza-teatro2021compagnia-zappala-rifare-bach.",
    "links": [
        "#",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/compagnia-zappala-rifare-bach",
        "http://www.centrosantachiara.it/spettacoli/spettacoli/compagnia-zappala-rifare-bach",
        "/it/danza-teatro/stagione-indanza.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressTeatro",
        "Sociale,",
        "Via",
        "Oss",
        "Mazzurana,",
        "Trento"
    ],
    "duration_hours": [
        "20.30"
    ],
    "duration_days": [],
    "info": "Info, biglietti e modalità di accesso in a",
    "description": "Stagione InDanza Compagnia Zappalà Danza / nuova creazione 2021 RIFARE BACH (la naturale bellezza del creato) / prima assoluta 29 settembre 2021 - Campania Teatro Festival / coreografia e regia: Roberto Zappalà / musica: Johann Sebastian Bach / un progetto di Roberto Zappalà e Nello Calabrò / danzatori: Corinne Cilia, Aya Degani, Filippo Domini, Anna Forzutti, Gaia Occhipinti, Delphina Parenti, Silvia Rossi, Joel Walsham, Valeria Zampardi, Erik Zarcone / /luci e scene: Roberto Zappalà | costumi: Veronica Cornacchini e Roberto Zappalà | /realizzazione scene e costumi: Theama for Dance / /assistente alle coreografie: Fernando Roldan Ferrer / /direttore tecnico: Sammy Torrisi | assistente di produzione: Federica Cincotti / /management: Vittorio Stasi | ufficio stampa nazionale: Veronica Pitea | /direzione generale: Maria Inguscio / /una produzione Scenario Pubblico/Compagnia Zappalà Danza Centro Nazionale di Produzione della Danza | in coproduzione con Belgrade Dance Festival (Belgrado), Fondazione Teatro Comunale di Modena e MilanOltre Festival (Milano) | coproduzione e residenza Centre Chorégraphique National de Rillieux-la-Pape | in collaborazione con M1 Contact Contemporary Dance Festival (Singapore), Hong Kong International Choreography Festival (Hong Kong), Teatro Massimo Bellini (Catania) / /con il sostegno di MIC Ministero della Cultura e Regione Siciliana Ass.to del Turismo dello Sport e dello Spettacolo. Con questa creazione Roberto Zappalà cura in profondità lestetica e il linguaggio del corpo, e lo fa dedicando unintera serata a Johann Sebastian Bach, che con la sua musica cristallina e preziosa incarna per il coreografo lideale di unarte pura eonesta Far vivere in danza lammirazione che Zappalà nutre da sempre per il grande musicista tedesco è stato il fattore trainante che gli ha permesso di comporre tra soli, duetti, trii e ensemble, alcune delle pagine coreografiche a lui più care nella sua trentennale attività. La musica dalla risoluzione perfetta e neutra di Bach ha difatti esercitato un forte richiamo sul coreografo, rappresentando al contempo il contrasto e la sintesi musicale ideale per la sua danza, sensuale e istintiva Molte produzioni del repertorio della compagnia (Silent as, Patria, Naufragio con spettatore, ecc) hanno nella colonna sonora alcuni brani di Bach, da qui il desiderio di ricomporre, sviluppare ed elaborare in altra forma queste coreografie realizzate nel tempo. La ricorrenza dei 30 anni di attività della Compagnia Zappalà Danza è stato per il coreografo loccasione per costruire ex-novo e in alcuni casi ri-coreografare questi brani, e dedicare questo omaggio al suo compositore preferito Molti anni sono trascorsi da quando Roberto Zappalà si è confrontato con una creazione priva di una forte drammaturgia spesso legata al sociale, in Rifare Bach nessuna drammaturgia articolata e nessun intellettualismo, soltanto una stretta relazione tra lestetica più eterea della musica e quella più carnale della danza per un viaggio denso di poesia Al centro della creazione un universo coreografico che mette il corpo, con la sua naturale bellezza e tutta la sua fragilità, quale elemento fondante e transito ineludibile Il titolo Rifare Bach vuole anche essere un richiamo alle tante rivisitazioni musicali che nel tempo sono state fatte delle opere del compositore tedesco. E alcune di queste saranno parte della ricerca del coreografo nella composizione musicale dellopera. Informazioni: a Evento segnalato da a title=Centro S. Chiara / InDanza/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}