{
    "name": "danza-teatro2021le-nuove-avventure-dei-musicanti-di-brema.",
    "links": [
        "#",
        "mailto:info@elementareteatro.itinfo@elementareteatro.it/a",
        "http://www.elementareteatro.it/festivaldeipiccoli2021-7.html",
        "/it/danza-teatro/festival-dei-piccoli.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressSala",
        "Filarmonica,",
        "Corso",
        "Rosmini",
        "86,",
        "Rovereto",
        "(Tn)"
    ],
    "duration_hours": [
        "17.00"
    ],
    "duration_days": [],
    "info": "Ingresso libero fino a esaurimento posti / Consigliata prenotazione via mail indicando nome e cognome di ogni partecipante e un numero di telefono di riferimento, scrivendo a a",
    "description": "Di Teatro Due Mondi Quattro animali e una carrozzina alla ricerca di Madame Europa. emConsigliato per bambini 6+./embr/ E se gli animali  che i fratelli Grimm ci hanno fatto conoscere come I Musicanti di Brema - uscissero dalla loro favola, o la continuassero fino ai giorni nostri, se si perdessero nelle nostre città, che storia racconterebbero?br/ E se allasino, al cane, al gatto e al gallo  no, il gallo no, come dice la canzone il gallo è morto e al suo posto si unisce al gruppo unoca  capitasse dincontrare una cicogna, che sta facendo il suo lavoro di distribuire bambini nelle famiglie del mondo, un po disorientata davanti a un indirizzo irrintracciabile Di qui si parte per il racconto de Le nuove avventure dei Musicanti di Brema nel nostro tempo, sulle strade dei nostri Paesi, e infine dellEuropa. Alla ricerca di una città ospitale, che possa mettere i valori davanti alle apparenze. Ospitare un bambino perché è un bambino, indipendentemente dalla sua provenienza, dal colore della sua pelle, perché la storia del mondo è esattamente la storia degli spostamenti delluomo tra un luogo da cui bisogna allontanarsi, o fuggire, e un luogo migliore nel quale approdare e costruire il futuro Informazioni: a Evento segnalato da a title=Festival dei Piccoli/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}