{
    "name": "danza-teatro2021peter-pan.",
    "links": [
        "#",
        "http://www.teatrodimeano.it/biglietteria/",
        "mailto:info@teatrodimeano.itinfo@teatrodimeano.it/a",
        "https://toptix1.mioticket.it/TeatroPergine/it-IT/categories/teatro%20di%20meano",
        "http://www.teatrodimeano.it/event/peter-pan-3/",
        "/it/danza-teatro/teatro-di-meano.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressTeatro",
        "di",
        "Meano,",
        "Via",
        "delle",
        "Sugarine",
        "22,",
        "Meano",
        "(Tn)"
    ],
    "duration_hours": [
        "17.00"
    ],
    "duration_days": [],
    "info": "Informazioni su prenotazioni, costi e biglietti nel a ufficiale del teatro/a, n. 0461.511332 (mar-ven 17-20 e sab 10-12.30), a / Acquista a online/",
    "description": "Di e con Daniele Debernardi / Musiche Delfino Alessandro / Scene Daniele Debernardi / Tecnico Luigi Debernardi / Produzione Compagnia Teatrino dellErba Matta Età consigliata: dai 4 ai 10 anni Stagione in abbonamento, Teatro Ragazzi. Abbiamo voluto raccontare la storia di Peter Pan seguendo fedelmente il testo scritto dallautore J.M. Barrie, ladattamento è realizzato con pupazzi in un ambiente geometrico, formato da tanti parallelepipedi che si spostano, si aprono, si chiudono in ogni senso Lo spettacolo è una serie di immagini, che si susseguono, accompagnate da un costante tessuto sonoro dove i paesaggi, come in un film degli anni 30, si modificano In questi colori chiari, grigi, seppia, marroni della scenografia si scopre, con pochi tratti essenziali, lambiente di Londra e dellisola che non cè La particolarità della messa in scena e dello sviluppo scenografico è quella che, in breve tempo, limmagine cambia, si modifica creando i vari luoghi della storia Abbiamo altresì voluto, drammaturgicamente, ricostruire un testo fedele ma con momenti comici e poetici La tematica delleterna giovinezza, espressa nel paesaggio di Peter, è il punto dove tutta la storia gira. Nella nostra narrazione cè molta commedia nellarte, linterpretazione dei personaggi: un Capitan Uncino spagnolo spavaldo e pauroso, i pirati due zanni che parlano in dialetto piemontese e siciliano ed ancora gli indiani con spiccato accento dei valligiani bergamaschi Informazioni: a Evento segnalato da a title=Teatro di Meano/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}