{
    "name": "danza-teatro2021popodoss-porta-i-popi-sul-doss.",
    "links": [
        "#",
        "https://www.teatroportland.it/eventi-popopo.html",
        "/it/didattica/portland-nuovi-orizzonti-teatrali.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressTrento",
        "Orario:",
        "ogni",
        "sabato",
        "pomeriggio",
        "dal",
        "25",
        "settembre",
        "al",
        "16",
        "ottobre",
        "2021",
        "Note:",
        "Tutti",
        "gli",
        "incontri",
        "saranno",
        "ad",
        "ingresso",
        "gratuito,",
        "con",
        "prenotazione",
        "richiesta",
        "da",
        "effettuare",
        "scrivendo",
        "al",
        "numero",
        "339",
        "1313989",
        "(prenotazione",
        "valida",
        "solo",
        "se",
        "confermata",
        "per",
        "iscritto)",
        "Il",
        "parco",
        "del",
        "Doss",
        "Trento"
    ],
    "duration_hours": "ogni sabato pomeriggio dal 25 settembre al 16 ottobre 2021 : Tutti gli incontri saranno ad ingresso gratuito, con prenotazione richiesta da effettuare scrivendo al numero 339 1313989 (prenotazione valida solo se confermata per iscritto)  Il parco del Doss Trento è interdetto al traffico: ci potete raggiungere in bicicletta o a piedi. Non abbiamo previsto sedute, quindi vi invitiamo a portare con voi un plaid o un cuscinetto per stare più comodi  In adempimento alle disposizioni di legge volte al contenimento della pandemia da Covid-19, laccesso allarea dello spettacolo per i maggiori di 12 anni sarà consentito solo ai possessori di Green Pass in corso di validità  All arrivo verranno fornite le informazioni utili per prendere posto in modo da garantire il rispetto delle norme sul",
    "duration_days": "Not specified",
    "info": "Tutti gli incontri saranno ad ingresso gratuito, con prenotazione richiesta da effettuare scrivendo al numero 339 1313989 (prenotazione valida solo se confermata per iscritto) Il parco del Doss Trento è interdetto al traffico: ci potete raggiungere in bicicletta o a piedi. Non abbiamo previsto sedute, quindi vi invitiamo a portare con voi un plaid o un cuscinetto per stare più comodi In adempimento alle disposizioni di legge volte al contenimento della pandemia da Covid-19, laccesso allarea dello spettacolo per i maggiori di 12 anni sarà consentito solo ai possessori di Green Pass in corso di validità All arrivo verranno fornite le informazioni utili per prendere posto in modo da garantire il rispetto delle norme sul distanziamento",
    "description": "pStorie di teatro per piccoli spettatori e spettatrici al parco del Doss Trento ogni sabato pomeriggio dal 25 settembre al 16 ottobre 2021. Torna il PoPoPo!.non al Portland ma nel magnifico parco vicino di casa del Portland, il parco del Doss Trento, il luogo perfetto per tornare insieme a ridere, emozionarci e stupirci grazie alla magia del Teatro!br/ Quattro sabati pomeriggio pensati e immaginati per bimbe, bimbi, genitori, nonni e chiunque ami allenare la propria fantasia (e le proprie gambe!) Borraccia, merenda al sacco, un plaid e il pomeriggio è servito: passeggiata e magia del teatro sul meraviglioso prato del Doss!br/ Vi aspettiamo!br/ Programma:br/ u25 settembre 2021/u, doppia replica: ore 15.00 e ore 16.30, Doss Trento, Trentobr/ Teatro a Dondolo: Fantasie di marionettebr/ emIdea costruzione e animazione Michela Cannoletta / Regia Giovanni Paternoster / Età consigliata: a partire dai 3 anni / Spettacolo con marionette a filo animate a vista./embr/ Cera una volta un bosco magico abitato da personaggi fantastici e buffi animali: la Maga Calipso, danzatrice sensuale che prepara pozioni nei suoi pentoloni, lo Gnomo Pinolo, assonnato e pauroso, Adelante il pulcino che si avventura alla scoperta del mondo, Agostino spirito in cerca dellanima gemella, Uga tartaruga dispettosa ed affamata. Uno spettacolo delicato e con poche parole, dove musica e movimento trasportano in un mondo poetico, con laiuto di un ingrediente fatato: la polvere di ali di farfalla u2 ottobre 2021/u, ore 16.30, Doss Trento, Trentobr/ Teatri Soffiati e Finisterrae Teatri: Fagiolibr/ emDi e con Giacomo Anderle e Alessio Kogoj / Età consigliata: a partire dai 3 anni./embr/ Pasta e fagioli: un piatto antico, di cui si ignora con esattezza luogo e data di nascita, ma di cui ognuno custodisce la ricetta vera e originale. Un piatto povero, ma gustoso e nutriente che ha rifocillato e sostenuto innumerevoli generazioni. Così è per le fiabe, nate non si sa come, non si sa dove, costante alimento dellimmaginario di grandi e piccini Anche Eso e Fedo, due orfanelli già ospiti del pio ospizio di Marshalsea ed ora irrimediabilmente votati al vagabondaggio, sono cresciuti a fiabe e favole, scoprendo in esse fondamentali insegnamenti per la vita. Raggiunta la maggior età, i due percorrono sicuri le vie del mondo arrangiandosi alla belle meglio e cercando di tirar su qualche soldo con il loro ricco repertorio di storie. E poco importa se alla morale delle favole si aggiungono altri insegnamenti raccolti strada facendo e se i racconti si condiscono con la fame che non dà loro tregua E così, manco a dirlo, può succedere che i fagioli del piatto si mescolino a quelli della fantasia, dando vita ad un racconto che, se non riempie proprio la pancia, di sicuro scalda i cuori Lo spettacolo è basato sulla celebre fiaba inglese Jack e il fagiolo magico tra continui, improvvisi e spassosi cambi di ruolo, musiche, canti, piccole magie e clownerie u9 ottobre 2021/u, ore 16.30, Doss Trento, Trentobr/ Arteviva Teatro: Pinocchiobr/ emTesto regia e scenografie Sabrina Simonetto / Con Paolo Vicentini e Sabrina Simonetto / Musicista Paolo Bertolini / Età consigliata: a partire dai 5 anni./embr/ Tutti conoscono la storia di Pinocchio, ma non tutti sanno quel che è realmente successo durante la notte quando Pinocchio si addormentò burattino e si risvegliò bambino Il mondo delle favole, con laiuto di un giudice, quella stessa notte riunì a testimoniare tutti i personaggi della nota favola in un processo, durante il quale ciascuno di loro ebbe loccasione di accusare o difendere Pinocchio Ma solo alla fine del processo la giuria popolare (gli spettatori) dopo aver ascoltato le testimonianze, avrà il potere di decidere il futuro del burattino. Bambino o burattino?. u16 ottobre 2021/u, doppia replica: ore 15.00 e ore 16.30, Teatro Portland, Via Papiria, Trentobr/ Alberto De Bastiani: La bella Fiordaliso e la strega Tirovinabr/ emDi Alberto De Bastiani e Giovanni Trimeri / Burattini e oggetti scenici James Davies / Effetti sonoridi Silvia De Bastiani / Età consigliata: a partire dai 4 anni./embr/ La Fata Tirovina, è una fata cattiva, insomma, una strega, ma è ormai vecchia e i suoi incantesimi malvagi non funzionano più, così deve pensare qualche altro sortilegio per rovinare la vita alla figlia del Re. Ricorre allaiuto di due briganti pasticcioni, di un uccello del malaugurio. Laiuto maggiore dovrebbe arrivare dalle risposte dello specchio magico, ma questi si è aggiornato e la strega non riesce a connettersi. La perfida Tirovina si rende conto così di essere vecchia, superata e di non saper stare al passo con il tempo che vive di tecnologie in continua evoluzione e di prodotti genuini, biologici, certificati. Altro che mela avvelenata!br/ Nata dalla collaborazione con il poeta Giovanni Trimeri, nel ricordo e nellinsegnamento delle più belle fiabe dei fratelli Grimm, la storia si snoda tra colpi di scena e gag della ricca tradizione del teatro di burattini. Una storia con i vestiti della tradizione, ma il ritmo e le complessità della vita di oggi, in cui perfino i briganti hanno aggiornato le loro richieste di riscatto aggiungendo, al solito malloppo in oro, anche dei particolari beni di consumo Informazioni complete: a Evento segnalato da a title=Portland - Nuovi orizzonti teatrali/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}