{
    "name": "didattica2021stage-lab-laboratorio-spettacolo.",
    "links": [
        "#",
        "mailto:info@emitflesti.itinfo@emitflesti.it/a",
        "https://www.emitflesti.it/formazione/teatro/stage-lab-laboratorio-spettacolo/",
        "/it/didattica/emit-flesti.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressBottega",
        "delle",
        "Arti,",
        "Passaggio",
        "Teatro",
        "Osele",
        "6/8,",
        "Trento"
    ],
    "duration_hours": [],
    "duration_days": [],
    "info": "Le prime due lezioni sono di prova e gratuite (È richiesta una conferma di partecipazione alle lezioni di prova scrivendo una mail a: a entro le ore 12.00 del giorno stesso) / 530  + 20  quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 580  + 20  quota di iscrizione associativa / Sconto universitari: 480  + 20  quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 530  + 20  quota di iscrizione associativa / Sconto per più corsi: chi si iscrive a più di un corso ha diritto al 10% di sconto su entrambi i corsi / Numero partecipanti: Minimo 7 - massimo 12 / È prevista una performance di fine anno aperta al pubblico / A chi si rivolge: Allievi o ex allievi di scuole di teatro con esperienza, previa selezione",
    "description": "Condotto da Giulio Federico Janni Un laboratorio pensato come un percorso annuale rivolto ad attori, o allievi attori che abbiano maturato unesperienza di almeno tre anni di studio, senza limiti di età Il laboratorio ha come obiettivo la messa in scena di uno saggio-spettacolo, nel quale gli allievi saranno guidati in un processo creativo teatrale volto allesplorazione del testo che verrà scelto in base al gruppo di lavoro Lintero percorso annuale sarà orientato alla messa in scena finale, permettendo così ai partecipanti di esplorare in profondità il testo, attraverso lanalisi, le prove a tavolino e la costruzione dei personaggi. Il percorso affronterà la fase delle prove con meccanismi e metodo di lavoro simili a quelli che muovono il mondo professionistico, dando così lopportunità di sperimentare e mettersi in gioco in un contesto formativo e performativo, con un lavoro orientato ad uno spettacolo nel lungo periodo Lo spettacolo diventa così non solo la fase finale del percorso, ma lobiettivo che regola e fissa la direzione di tutto lanno Informazioni complete: a Evento segnalato da a title=Emit Flesti/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}