{
    "name": "didattica2021latleta-del-cuore-corso-di-teatro-per-adulti.",
    "links": [
        "#",
        "mailto:info@elementareteatro.itinfo@elementareteatro.it/a,",
        "http://www.elementareteatro.it/compagnia.",
        "http://www.elementareteatro.it/compagnia.",
        "http://www.elementareteatro.it/progetti-latletadelcuore.html",
        "/it/danza-teatro/spazio-elementare.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressSmart",
        "Lab,",
        "Viale",
        "Trento",
        "47/49,",
        "Rovereto",
        "(Tn)"
    ],
    "duration_hours": [
        "20",
        "20",
        "20"
    ],
    "duration_days": [],
    "info": "Le iscrizioni al corso e allopen day sono aperte dal 1 settembre 2021 tramite mail allindirizzo di posta a indicando nome/cognome e numero di telefono / Costo: 500  + tessera associativa 10 . E possibile pagare il corso in due rate (1° rata entro il 20 ottobre 2021, 2° rata entro il 13 gennaio 2022) / In caso di lockdown causa pandemia Covid, i corsi verranno sospesi e recuperati appena possibile",
    "description": "Nuovi corsi di teatro per adulti Antonin Artaud, uno dei grandi maestri del teatro del 900, definisce lattore come un «atleta del cuore» che non può mettere in campo solo il suo mestiere e le sue tecniche ma deve necessariamente impegnare tutto se stesso Il corso che la compagnia professionista Elementare Teatro propone a Rovereto presso lo SmartLab è rivolto ad attori non professionisti Novità dellanno teatrale sarà il raddoppio della proposta formativa. Sono stati previsti infatti due differenti livelli del percorso Latleta del cuore: un primo livello dedicato a quanti decidono di affacciarsi per la prima volta al mondo del teatro, un secondo livello per gli atleti che decidono di proseguire lallenamento dopo precedenti esperienze teatrali. Entrambi i percorsi sono dedicati ad aspiranti attori, amanti del teatro, curiosi in cerca di un nuovo modo per entrare in contatto con se stessi, le proprie peculiarità, i propri limiti e le specifiche qualità Condotti dai fondatori della compagnia, lattore roveretano a Vivaldi /ae la drammaturga e regista a De La Calle Casanova/a, i corsi offrono un percorso didattico completo che affronta le prime tecniche sceniche dellarte della recitazione: conoscere la propria presenza sul palco, la capacità di ascolto, lo sviluppo della comunicazione corporea e ciò che rappresenta il proprio corpo sul palco e per gli altri, lavoro sul ritmo e la musicalità, la capacità di mettersi in gioco, le tecniche dellimprovvisazione ecc Per entrambi i percorsi sono previste anche delle lezioni focus sugli aspetti più teorici della disciplina teatrale: storia del teatro, labc della drammaturgia e della regia e come alcuni di questi elementi basici possono ampliare la propria conoscenza e influenzare la recitazione sul palcoscenico I percorsi didattici si concludono con un saggio aperto al pubblico dove la relazione con lo spettatore e limprovvisazione saranno fondamentali. Mettersi in gioco giocando, indagare la propria presenza sul palco senza paura di mostrarla, confrontarsi con lo spettatore e le prime parole sul palcoscenico Gl interessati potranno partecipare alla lezione gratuita attraverso lopen day prima dellinizio delle lezioni. In questa occasione gli aspiranti allievi potranno incontrare i docenti, fare una lezione di prova e provare il brivido della rappresentazione CORSO LIVELLO 1br/ Questo corso è pensato per chi non ha mai avuto unesperienza precedente, ma è fortemente curioso di capire come funziona il mondo del teatro, le regole del palcoscenico, le proprie capacità nascoste, le prime difficoltà da superare attraverso il gioco. Il programma didattico che si concluderà con un saggio aperto davanti al pubblico sarà ricco di improvvisazione, gioco e relazione con lo spettatore. Un percorso propedeutico e preparatorio allincontro con il personaggio e/o il testo teatrale Open Day: /13 Ottobre 2021 dalle 20 alle 22 presso lo SmartLab di Rovereto Lezioni: /Ogni mercoledì dalle 20 alle 22 presso lo SmartLab di Rovereto. 20 e 27 Ottobre 2021, 3, 10, 17, 24 Novembre 2021, 8, 15 Dicembre 2021, 12, 19 e 26 Gennaio 2022, 2, 9, 16 e 23 Febbraio 2022, 2, 9, 16, 23 e 30 Marzo 2022, 6, 13, 20 e 27 Aprile 2022, 4, 11, 18 e 25 Maggio 2022 / Saggio previsto il 27 maggio 2022 CORSO LIVELLO 2br/ Questo percorso è pensato per chi ha già svolto attività e/o corsi teatrali e vuole approfondire la materia, confrontarsi con alcune tecniche e strumenti più avanzati, scoprire come mettere a frutto le proprie capacità artistiche. Si affronterà un testo teatrale contemporaneo adatto ai componenti del gruppo con lobiettivo di metterlo in scena, rendendo il programma didattico un percorso creativo, di allestimento e prove Open Day: /14 Ottobre 2021 dalle 20 alle 22 presso lo SmartLab di Rovereto Lezioni:/ 21 e 28 Ottobre 2021, 4, 11, 18 e 25 Novembre 2021, 9 e 16 Dicembre 2021, 13, 20 e 27 Gennaio 2022, 3, 10, 17 e 24 Febbraio 2022, 3, 10, 17, 24 e 31 Marzo 2022, 7, 14, 21 e 28 Aprile 2022, 5, 12, 19 e 26 Maggio 2022, Saggio previsto il 28 Maggio 2022 Leggi tutto: a Evento segnalato da a title=Elementare Teatro/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}