{
    "duration_days": [
        "18",
        "10",
        "14",
        "2021",
        "600",
        "50",
        "70",
        "220"
    ],
    "name": "incontri2021hotel 2021.",
    "location": "Fiera Bolzano/, a",
    "duration_hours": "Lentrata a Hotel è a pagamento, la prenotazione online con data fissa è obbligatoria. Scegli la tua data preferita e a subito il tuo biglietto!/a / Info n. 0471.516000, a Sito web: a",
    "info": "Lentrata a Hotel è a pagamento, la prenotazione online con data fissa è obbligatoria. Scegli la tua data preferita e a subito il tuo biglietto!/a / Info n. 0471.516000, a Sito web: a",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ],
    "links": [
        "#",
        "https://www.fierabolzano.it/it/tickets/478",
        "mailto:info@fieramesse.cominfo@fieramesse.com/a",
        "http://www.fieramesse.com/hotel",
        "https://www.fierabolzano.it/it/hotel/sustainability-award-hotel-2021",
        "https://www.fieramesse.com/hotel",
        "/it/incontri/fiera-bolzano.html"
    ],
    "description": "Il futuro dellospitalità è green. Punto emScopri come, quando e perché a Hotel 2021!/embr/ In Alto Adige, la sostenibilità non è più un trend. È una realtà concreta, unopportunità per il territorio di fare la differenza e un motore per linnovazione. Ti servono numeri? Sono ben 18 i comuni certificati ComuniClima e 10 mila le case CasaClima, nonché 14 le strutture ClimaHotel - ed è solo linizio Hotel, lappuntamento fisso per hôtellerie e ristorazione a Bolzano, rispecchia e valorizza questi ottimi risultati. Come? In diretta dallHotel Connects Stage/, per esempio, ti racconteremo ogni giorno un aspetto diverso/ della sostenibilità alberghiera, dallinnovazione alla collaborazione fra albergatori e produttori diretti, fino allarchitettura e al design. Inoltre, ti presenteremo i pionieri della sostenibilità locale /e nazionale che racconteranno le loro storie per ispirarti e per farti capire che il cambiamento inizia a piccoli passi Torna anche il Sustainability Award/: vogliamo dare visibilità al lavoro, spesso nascosto, di ricerca e sviluppo dei nostri espositori e sottolineare i numerosi risultati già ottenuti dalle strutture turistiche della nostra regione. Con laiuto della Giuria, composta dalla crème de la crème degli esperti locali di sostenibilità, ti faremo scoprire le storie straordinarie di prodotti e aziende altrettanto straordinarie/ Ti aspettiamo a Hotel 2021 insieme ai nostri 600 espositori leader del settore e i migliori prodotti per lospitalità di domani/! span style=font-size: 20px; font-weight: 700;4 giorni / 50 eventi / 70 candidature per il Sustainability Award / 220 novità di prodottobr/ Hotel Connects Stage In diretta dallHotel Connects Stage/, vi raccontiamo le tante sfaccettature della sostenibilità alberghiera/: ognuno dei quattro giorni è dedicato ad un tema specifico, ovvero innovazione, circle, design e Sustainable Pioneers. I temi delle quattro giornate corrispondono alle categorie dela Sustainability Award/a e formano così una cornice perfetta per tutte le storie, progetti e prodotti che vorremmo raccontarti. INNOVAZIONE/em - Lunedì 18.10/embr/ Il Futuro dell hôtellerie: digitale, consapevole, emozionante. Come linnovazione ci aiuta ad essere sostenibili nella società, nelleconomia e nel rispetto per lambiente CIRCLE /- emMartedì 19.10/embr/ Regionalità e autenticità al centro di un dialogo necessario. Come si può rafforzare la collaborazione fra albergatori e produttori diretti sul territorio, in un rapporto win-win? DESIGN /- emMercoledì 20.10/embr/ La strada verso il ClimaHotel e oltre. Sostenibilità dallesterno allinterno, approfondimenti su wellness, architettura paesaggistica e arredamento dinterni PIONEERS /- emGiovedì 21.10/emMakers e pionieri della sostenibilità locale e nazionale si raccontano per ispirare il pubblico. Storie piene di coraggio, innovazione e passione che possono far battere più forte il cuore Informazioni e dettagli: a Evento segnalato da a title=Fiera Bolzano/",
    "recurrency": []
}