{
    "name": "incontri2021autochtona-2021.",
    "links": [
        "#",
        "mailto:info@fieramesse.cominfo@fieramesse.com/a",
        "https://www.fierabolzano.it/it/tickets/497",
        "http://www.fieramesse.com/autochtona",
        "https://www.fierabolzano.it/it/autochtona/calendario-eventi",
        "https://www.fierabolzano.it/it/autochtona",
        "/it/incontri/fiera-bolzano.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressFiera",
        "Bolzano,",
        "Piazza",
        "Fiera",
        "1,",
        "Bolzano",
        "Note:",
        "Info",
        "n.",
        "0471.516000,",
        "a",
        "href=mailto:info@fieramesse.cominfo@fieramesse.com/a",
        "/",
        "a",
        "href=https://www.fierabolzano.it/it/tickets/497"
    ],
    "duration_hours": "Not specified",
    "duration_days": [],
    "info": "Info n. 0471.516000, a / a ticket online/a Sito web: a",
    "description": "Autochtona premia lautenticità emIl più ricco banco di assaggio dedicato ai vitigni autoctoni/embr/ Autochtona è il forum nazionale dedicato ai vini da varietà autoctone: questo spazio nasce per raccontare al meglio le storie e le identità delle aziende che credono nel patrimonio vitivinicolo italiano. I protagonisti di Autochtona sono proprio i produttori di vino che difendono e valorizzano il loro terroir e i vitigni autoctoni che ne rappresentano lespressione Per raccontare al meglio lincredibile valore di questeredità vitivincola, ogni anno si riuniscono esperti degustatori della critica enologica nazionale e internazionale per assegnare gli Autochtona Award/: un riconoscimento di qualità per i migliori produttori italiani da varietà autoctone Nel 2020 hanno partecipato oltre 340 produttori provenienti da tutta Italia, con un totale di 589 etichette che sono state degustate da 13 degustatori e hanno decretato 11 vincitori finali. Quali saranno i protagonisti delledizione 2021? Impara e approfondisci: span Le Masterclass Arricchisci il tuo know-how sul mondo del vino Tutti i dettagli e le modalità di parteciazone nel sito ufficiale a Informazioni, dettagli: a Evento segnalato da a title=Fiera Bolzano/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}