{
    "name": "itdidattica2021seminario-permanente-sul-dibattito-le-facoltiadi-del-dibattito.",
    "links": [
        "#",
        "mailto:nsf@unitn.itnsf@unitn.it/a",
        "https://www.operauni.tn.it/eventi/eventi/70-seminario-permanente-sul-dibattito-le-facoltiadi-del-dibattito?date=2021-10-20-17-00",
        "/it/incontri/opera-universitaria-di-trento.html"
    ],
    "location": [
        "Dove:",
        "itemprop=streetAddressResidenza",
        "Mayer,",
        "Piazzetta",
        "Valeria",
        "Solesin",
        "1,",
        "Trento"
    ],
    "duration_hours": [
        "17.00"
    ],
    "duration_days": [
        "6/",
        "10/202",
        "3/",
        "11/202"
    ],
    "info": "per iscriversi al torneo inviare email a a",
    "description": "pIl Laboratorio permanente sul dibattito costitutio allinterno del Progetto Strategico di Ateneo n. 24 NSF - Nuove strategie per la formazione (responsabile prof. Paolo Sommaggio) giunge alla sua settima sessione Questanno il laboratorio serivrà ad organizzare e svolgere il primo torneo di dibattito tra i Dipartimenti dellAteneo: dopo pochi incontri introduttivi le squadre dei diversi Dipartimenti si scontreanno in gare di dibattito regolamentato su temi trasversali. Questo percorso si svolgerà con la collaborazione del studenti della Tridentum Debating Team Tra i mesi di novembre e dicembre si svolgeranno le gare tra le squadre partecipanti, il cui calendario sarà stabilito in base alle esigenze degli studenti otre che dallandamento della situazione pandemica Responsabili Scientifici del progetto: prof. Paolo Sommaggiobr/ Prof.ssa Roberta Cuelbr/ Dott. Alvise Schiavonbr/ Organizzazione/: dott. Alvise Schiavon, Gabriele Di FAzio, Giorgia Kumada, Stefano Tramacera (Trento Debating Team)br/ In collaborazione con /Opera Universitaria Informazioni complete: a Evento segnalato da a title=Opera Universitaria di Trento/",
    "schema": [
        "itemtype=http://schema.org/Place",
        "itemtype=http://schema.org/PostalAddress"
    ]
}