{
    "name": "itdidatticapena-andaluza.",
    "links": [
        "mailto:penaandaluza@hotmail.itpenaandaluza@hotmail.it/a,",
        "mailto:adrianagrasselli@hotmail.comadrianagrasselli@hotmail.com/a",
        "https://www.facebook.com/Flamenco-La-Peña-Andaluza-216810511987/?fref=ts",
        "http://www.penaandaluza.it"
    ],
    "location": [
        "Dove:",
        "Sede",
        "legale:",
        "Piazza",
        "Rosmini",
        "11",
        "c/o",
        "Studio",
        "Colla,",
        "Rovereto",
        "(Tn)"
    ],
    "duration_hours": 257,
    "duration_days": "Not specified",
    "info": "img alt= height=106 src=/upload/images/media/medium/020986-logo-pena-picc100.png width=106/ !-- img src=--!--foto-def/calendar-128.png title= width=128 height=128 /-- style=width: 80% Dove: Sede legale: Piazza Rosmini 11 c/o Studio Colla, Rovereto (Tn) br/ Orario: periodo di apertura da settembre a luglio br/ Contatti: tel. 339.5747007 / a a / a br/ Sito web: a",
    "description": "pemCategoria: /Scuola di danza Corsi proposti/: /ememDanza flamenco, sevillanas, palmas, percussioni, cante e chitarra flamenco, nacchere./embr/ em Corsi rivolti a/: /ememBambini, ragazzi ed adulti. Sono previste tariffe agevolate per gli studenti, lo sconto del 50% ai soci Artea e viceversa, sconto del 25% ai dipendenti della Azienda Sanitaria./embr/ em Insegnanti/: /ememAdriana Grasselli, Mariella Di Gregorio, Angel Muñoz, Miguel Angel, Charo e Maribel Espino, Javier Baròn, Inmaculada Ortega,Concha Jareño, M. Josè Leon Soto e Elena Vicini; la cantante Inma Rivero e Nuria Burgos; i chitarristi Alfredo Lagos, Antonio Españadero, Javier Patino, Antonio Porro, Alessandro Martin e Cristiano Costanzo; i cantanti Momi de Cadiz, Pedro Sanz, Josè Salguero e Giovanni Brecciaroli, il musicista gipsy Manuel Innocenti, il percussionista Rafael Garcia FontainaTeto./embr/ La Peña Andaluza/ é unassociazione nata nel 1995. Si occupa della diffusione del Flamenco, collabora con lOpera Universitaria di Trento, con il Comune di Rovereto, con Oriente Occidente, con lAss. Aizo,con il Centro di studi internazionale R.Zandonai, organizza seminari e viaggi studio con maestri spagnoli di fama internazionale durante tutto lanno, fa parte della Federazione Scuole di Danza del Trentino. E collegata con i docenti del Festival di Jerez de la Frontera , della Fondazione Cristina Heeren di Siviglia e con la Peña flamenca La Era di Burguillos Le lezioni dellassociazione si svolgono su pavimenti in legno appositamente attrezzati per la salute della schiena e delle articolazioni degli allievi e vengono accompagnati dai migliori musicisti flamenchi presenti nel nord Italia, e NON E NECESSARIO ESSERE IN COPPIA./p"
}