{
    "name": "itincontrii-giardini-di-castel-trauttmansdorff.",
    "links": [
        "http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=I+Giardini+di+Castel+Trauttmansdorff&amp;aq=&amp;sll=46.533385,11.02624&amp;sspn=1.613579,1.919861&amp;ie=UTF8&amp;hq=I+Giardini&amp;hnear=Castel+Trauttmansdorff,+Via+San+Valentino,+51,+39012+Merano+Bolzano,+Trentino-Alto+Adige&amp;t=h&amp;z=14",
        "https://www.trauttmansdorff.it/it/pianificare-la-visita/informazioni-generali-per-i-visitatori/orari-di-apertura-e-tariffe-di-ingresso.html",
        "https://www.trauttmansdorff.it/it/dettaglio-eventi/biglietto-di-tardo-autunno.html",
        "https://www.trauttmansdorff.it/it/pianificare-la-visita/informazioni-generali-per-i-visitatori/faq.html",
        "mailto:info@trauttmansdorff.itinfo@trauttmansdorff.it/a",
        "https://www.facebook.com/trauttmansdorff.giardinidisissi?fref=ts",
        "http://www.trauttmansdorff.it"
    ],
    "location": [
        "Dove:",
        "Via",
        "S.",
        "Valentino",
        "51/a,",
        "Merano",
        "(Bz)",
        "(a",
        "href=http://maps.google.it/maps?f=q&amp;source=s_q&amp;hl=it&amp;geocode=&amp;q=I+Giardini+di+Castel+Trauttmansdorff&amp;aq=&amp;sll=46.533385,11.02624&amp;sspn=1.613579,1.919861&amp;ie=UTF8&amp;hq=I+Giardini&amp;hnear=Castel+Trauttmansdorff,+Via+San+Valentino,+51,+39012+Merano+Bolzano,+Trentino-Alto+Adige&amp;t=h&amp;z=14"
    ],
    "duration_hours": [
        "9.00",
        "17.30)"
    ],
    "duration_days": [],
    "info": "iglietto singolo 15, bambini e ragazzi sotto i 18 anni 12 / Biglietto per famiglie (2 adulti con ragazzi sotto i 18 anni) 32. a complete)/a / Dall1 al 15 novembre a di Tardo Autunno/a: /8,50  invece di 15,00 , sotto 18 anni gratuito / a Coronavirus) in trauttmansdorff.it/a br/ Contatti: tel. 0473.255600 / a / a br/ Sito web: a",
    "description": "pScorci su paesaggi esotici e mediterranei, vedute sugli scenari montani circostanti e una Merano baciata dal sole: i Giardini di Castel Trauttmansdorff riuniscono in un anfiteatro naturale oltre 80 ambienti botanici/, svariati giardini a tema, numerosi padiglioni artistici e stazioni sensoriali La meta escursionistica più amata dellAlto Adige /affascina per linsolito intreccio fra natura, cultura ed arte. Il riuscito accostamento di elementi di architettura storica e contemporanea, il susseguirsi di appuntamenti e gli spettacoli della fioritura nellavvicendarsi delle stagioni fanno di una visita a Trauttmansdorff unesperienza coinvolgente, per tutti i sensi e tutte le età Castel Trauttmansdorff, scelto come residenza di villeggiatura dallImperatrice Sissi,/ Elisabetta dAustria, ospita oggi un divertente museo del turismo, il Touriseum. Dopo il riconoscimento quale Parco più Bello dItalia nel 2005/ e lottenimento, nel 2006, del premio come Giardino dEuropa n. 6, /nel 2013 è stata la volta della premiazione come Giardino Internazionale dellAnno /e, con essa, della sua ascesa tra i giardini e parchi più prestigiosi e affascinanti Lunicità dei giardini botanici risiede anche nella loro estetica del paesaggio: a Castel Trauttmansdorff si estendono infatti sotto forma di anfiteatro naturale su un dislivello di più di 100 metri quattro aree tematiche. I Boschi del mondo/, con ambienti botanici dellAmerica e dellAsia, i Giardini del sole/, in un atmosfera tipicamente mediterranea, i Giardini acquatici e terrazzati,/ dove viene presentata larte del giardinaggio in Europa ed i Paesaggi dellAlto Adige/. I numerosi terrazzamenti ricavati sui ripidi versanti permettono di godere dallalto la quasi totalità degli ambienti botanici, offrendo inoltre scorci panoramici sul paesaggio alpino circostante e sulla città di Merano Settimana dopo settimana il paesaggio dei Giardini è in continua evoluzione/: la primavera è una festa di tulipani in fiore, seguiti da camelie, rododendri, peonie e rose. In estate si accendono i colori intensi della lavanda, dei girasoli, del loto e delle ninfee; lautunno, infine, immerge i Giardini nelle sue tinte più suggestive./p"
}