{
    "name": "itincontrithe-hub-rovereto.",
    "links": [
        "https://www.google.it/maps/place/Via+Roberto+da+Sanseverino,+95,+38123+Trento/@46.05914,11.11414,17z/data=!3m1!4b1!4m2!3m1!1s0x4782715186a109dd:0x7eaecd559f350999",
        "mailto:",
        "https://www.facebook.com/impacthubtrentino/",
        "http://instagram.com/impacthubtrentino",
        "https://twitter.com/hubtrentino?lang=it",
        "http://www.hubtrentino.it"
    ],
    "location": [
        "Dove:",
        "Via",
        "Sanseverino",
        "95,",
        "Trento",
        "a",
        "href=https://www.google.it/maps/place/Via+Roberto+da+Sanseverino,+95,+38123+Trento/@46.05914,11.11414,17z/data=!3m1!4b1!4m2!3m1!1s0x4782715186a109dd:0x7eaecd559f350999"
    ],
    "duration_hours": "Not specified",
    "duration_days": [],
    "info": "img alt= height=106 src=/upload/images/media/medium/008411-ih.jpg width=106/ !-- img src=--!--foto-def/calendar-128.png title= width=128 height=128 /-- style=width: 80% Dove: Via Sanseverino 95, Trento a maps)/a br/ Contatti: a info@hubtrentino.itinfo@hubtrentino.it/a / a / a / a br/ Sito web: a /",
    "description": "pImpact Hub/ è un spazio in cui le idee si trasformano in progetti imprenditoriali. È un laboratorio dove imprenditori, creativi e professionisti possono sviluppare idee innovative e potenziare relazioni utili, individuando nuove opportunità di sviluppo economico/, con un focus particolare su progetti dinnovazione/ in ambito sociale /e creativo-culturale Una realtà locale radicata nel territorio trentino che fa parte di Impact Hub, una community globale/ dinnovatori sociali e spazi di coworking /(più di 100 in tutto il mondo), luoghi dove lavorare, condividendo spazi comuni e confrontandosi con diverse realtà, per creare una rete locale, nazionale e globale di contatti professionali Impact Hub è uno spazio di coworking a Trento/, in via Sanseverino emettono a disposizione postazioni dedicate, connessione Wi-Fi, area bistrot, area relax e sale riunioni Gli spazi possono essere affittati per organizzare meeting aziendali, presentazioni, workshop, mostre ed eventi. E naturalmente al loro interno si può trovare una scrivania dove lavorare o una postazione da trasformare nel proprio ufficio Essere membro di Impact Hub significa non solo poter usufruire degli spazi di coworking, ma anche della consulenza e dei servizi offerti dai membri del team di Impact Hub finalizzati ad aiutare professionisti ed imprese nel creare e/o sviluppare idee di business/ Impact Hub si occupa dellideazione e organizzazione di eventi site specific/ e supporta pubbliche amministrazioni, enti e fondazioni nellattuazione di politiche pubbliche negli ambiti di: imprenditorialità, industria creativa, smart cities, attivazione territoriale/./p"
}