{
    "created": 1632734908000,
    "date_in_series_pattern": false,
    "description": "<p>IL CORSO</p> <p>Un Per-corso unico nel suo genere a Trento, città di storia e mistero e terra di leggende, castelli e rocche medioevali in un Trentino Alto Adige che offre l’elemento “Terra” celando il segreto di madre natura custodito da valli e montagne che sfiorano il cielo.</p> <p>I Per-Corsi di Campane Tibetane si concretizzano in un momento drammatico della mia vita …mentre stavo per abbandonare il pianeta ero in assenza di gravità e mi circondavo di una luce bianchissima e sdoppiato del mio corpo fisico prendevo consapevolezza di quell’istante… Solo dopo ho capito il “Potere di guarigione” delle campane che fin poco prima non vibravano nel mio cuore ! Come dal fango fiorisce il fiore del loto, io ora sono rinato e la mia vita è cambiata. Grazie a quella esperienza ho intensificato la ricerca, ho viaggiato molto in oriente ed è per questa forte motivazione che ti accompagnerò nel mondo del suono e della vibrazione, insegnandoti i segreti delle campane tibetane. IO NON sono un “Insegnante” Mi chiamo semplicemente Francesco… e ti voglio comunicare la mia voglia, lo studio e la passione attraverso il programma di questo Per-corso che è stato pensato e adattato in base alla tradizione millenaria tibetana e altro, è stato semplificato in modo tale da poter essere compreso in maniera decisamente semplice tra la conoscitiva e la parte teorica e di azione. Se partecipi da principiante a questo corso, troverai strada facile e riuscirai a suonare le campane in modo molto semplice con l’obiettivo di ottenere grandi soddisfazioni attraverso equilibrio, concordanza e serenità. Si tratta di “Riscoprire quello che già hai vissuto”, perché vive senza memoria dentro al tuo cuore. Sarò me stesso e attraverso la verità ti accompagnerò nel mito orientale, resterai sorpreso quando capirai che le ciotole provengono dall’Himalaya e NON dal Tibet, ti parlerò della “Invenzione Italiana” ovverosia che le associazioni dei metalli, dei pianeti e dei Chakras fanno parte di notizie inverosimili e sono pronto a dimostrartelo, nel contempo scoprirai che molto di più è celato all’interno della campana ! Sono due 2 giornate ricche di informazioni e ti donerò ben due giorni di calma interiore, ti darò la possibilità di essere costantemente abitato dalla gioia di vivere !</p> <p>INFORMAZIONI PRATICHE</p> <p>⏰ Ti invito ad essere sul posto entro le ore 9.30 di sabato, al tuo arrivo incontrerai Carla, che si occupa della segreteria, per espletare la pratica di accesso, ricevere una dispensa ricca dei contenuti del corso, una penna e altro ancora. Inizieremo ufficialmente alle 10.00.</p> <p>🍽 Per quanto riguarda la pausa pranzo, sarà dalle ore 13,00 alle 14,30 circa e ognuno può gestirla come crede, in genere c’è chi si porta qualcosa da mangiare e può farlo nell’ambito del centro che ospita la sala in tutta libertà. Se preferisci potrai unirti a noi che raggiungeremo un bar o ristorante raggiungibile a piedi, per consumare il pranzo insieme.</p> <p>🥼 Si consiglia un abbigliamento comodo, se vuoi puoi portare una coperta all’occorrenza, non serve invece materassino e cuscino da meditazione, li forniamo noi. Le campane tibetane saranno nella sala messe a disposizione di tutti e saranno circa 200 tra grandi e piccole, quindi abbastanza per ciascuno. Per le persone che vorranno acquistare una o più campane possono farlo, anche tramite consiglio personale, ma non c’è alcun obbligo di acquisto. Se sei già in possesso di qualche campana, se lo desideri la puoi portare con te, per confrontarla e capire le diverse tonalità o frequenze.</p> <p>COME ISCRIVERSI</p> <p>Il tuo contributo per questo Corso di Campane Tibetane è di euro 160,00</p> <p>Il Corso è a numero chiuso per poter lavorare davvero in profondità con ogni persona del gruppo.</p> <p>La tua iscrizione verrà confermata solo dopo che avrai compilato il modulo di iscrizione e versato una caparra di 50€.</p> <p>Per maggiori informazioni, visita la pagina 👇🏻<br/><a href=\"https://tinyurl.com/phtxd9p6\" class=\"linkified\">https://tinyurl.com/phtxd9p6</a></p> ",
    "duration": 126000000,
    "fee": {
        "accepts": "paypal",
        "amount": 50.0,
        "currency": "EUR",
        "description": "",
        "label": "Price",
        "required": true
    },
    "group": {
        "country": "it",
        "created": 1623928072000,
        "id": 35421783,
        "join_mode": "open",
        "lat": 45.40999984741211,
        "localized_location": "Padova, Italy",
        "lon": 11.880000114440918,
        "name": "corsi di campane tibetane",
        "region": "en_US",
        "state": "PD",
        "timezone": "Europe/Rome",
        "urlname": "corsicampanetibetane",
        "who": "Membri"
    },
    "how_to_find_us": "Percorri tutta via degli Olmi (non farti ingannare da un altro civico 24 a metà strada sulla destra). In cima alla strada gira a destra, verso le scuole Winkler, pochi metri e il CTolmi24 (edificio giallino sulla sinistra) è lì che ti aspetta!",
    "id": "281042154",
    "is_online_event": false,
    "link": "https://www.meetup.com/corsicampanetibetane/events/281042154/",
    "local_date": "2021-10-30",
    "local_time": "09:30",
    "member_pay_fee": false,
    "name": "Corso campane tibetane a Trento",
    "status": "upcoming",
    "time": 1635579000000,
    "updated": 1632758653000,
    "utc_offset": 7200000,
    "venue": {
        "address_1": "Viale degli Olmi, 24",
        "city": "Trento",
        "country": "it",
        "id": 27185023,
        "lat": 46.04961013793945,
        "localized_country_name": "Italy",
        "lon": 11.132969856262207,
        "name": "Centro Teatro - CTolmi24",
        "repinned": true
    },
    "visibility": "public",
    "waitlist_count": 0,
    "yes_rsvp_count": 1
}