{"name": "esnow-2019-20th-edition", "description": "Needed to activate contextual links class group-image class colorbox data-cbox-img-attrs '{title: , alt: }' data-colorbox-gallery gallery-node-30899-qFu866oJO6M href KtRHVBHP title img alt src 89l_QClG&amp;c f268b2ba8ebab55992b31a9b95a110cc title //a class group-content class 47qfv-0-0 class 47qfv-0-0***English version below*** data-editor 39b1b-0-0 data-editor cqifi-0-0 class cqifi-0-0Siete pronti per il prossimo grande evento di ESN Trento? data-editor 3rrig-0-0 class 3rrig-0-04 giorni di puro ertimento sulla neve vi aspettano. data-editor bp677-0-0 class bp677-0-0Potrete sciare tutto il giorno, fare pausa agli àpres ski il pomeriggio e venire a ballare con noi ad esclusivi Party la sera! data-editor 2lg1k-0-0 class 2lg1k-0-0Dal 14 al 17 marzo a Folgaria. data-editor datmb-0-0 class datmb-0-0La fee è di 220 euro più 25 euro di cauzione che vi verranno restituiti a fine evento. Comprende: 3 notti con cene e colazioni, skipass 4 giorni, ingresso ai 3 party, trasporto in pullman da Trento. (PS: per iscriversi è obbligatorio essere in possesso della tessera ESN) data-editor ehvca-0-0 class ehvca-0-0Noleggio attrezzatura: data-editor 3f4u6-0-0 class 3f4u6-0-0\u0095 Completo: 30\u0080 (tuta esclusa) data-editor 4u8r5-0-0 class 4u8r5-0-0\u0095 Solo sci/snowboard: 25\u0080 data-editor fnaql-0-0 class fnaql-0-0\u0095 Scarponi: 15 \u0080 data-editor 3drim-0-0 class 3drim-0-0\u0095 Casco: 5\u0080 data-editor bb3df-0-0 class bb3df-0-0\u0095 Lezioni sci/snowboard: 25\u0080 data-editor 9446c-0-0 class 9446c-0-0Partenza: giovedì 14 marzo ore 7.00, ritrovo alla fermata dei bus della funivia. data-editor fjl9i-0-0 class fjl9i-0-0Ritorno: domenica 17 marzo ore 19.00. data-editor donq8-0-0 class donq8-0-0Acconto di 100 euro entro il 31 gennaio. data-editor 5ttqh-0-0 class 5ttqh-0-0Saldo di 145 (più eventuale attrezzatura/lezioni ecc.) entro il 18 febbraio. data-editor duj81-0-0 class duj81-0-0Potete venire a pagare in ufficio ESN, aperto ogni lunedì e giovedì dalle 18.00 alle 20.00. data-editor e96pc-0-0 class e96pc-0-0Compila il form per la pre-iscrizione: data-editor f8ak7-0-0 class f8ak7-0-0SOLD OUT data-editor 9qfek-0-0 data-editor 697nq-0-0 class 697nq-0-0Vi aspettiamo!!! data-editor 7t761-0-0 data-editor 4hc0g-0-0 class 4hc0g-0-0*** data-editor 4fdiq-0-0 data-editor e2u2p-0-0 class e2u2p-0-0Are you ready for the next big ESN Trento event? data-editor 8hfj2-0-0 class 8hfj2-0-04 days of fun in the snow!! data-editor esmn7-0-0 class esmn7-0-0You can ski all the day, take a break at the \u0093àpres-ski bars\u0094 in the afternoon and come to dance with us at the exclusive party in the evening! data-editor 8ie9e-0-0 class 8ie9e-0-0From 14th to 17th March in Folgaria. data-editor bfu1k-0-0 class bfu1k-0-0The fee is 220 Euro plus 35 euro deposit which will be returned to you at the end of the event. It includes: 3 nights with dinner and breakfast, 4 days ski pass, entry to the 3 parties, transport by bus from Trento. (PS: to register you must have the ESNcard) data-editor eh97d-0-0 class eh97d-0-0Equipment rental: data-editor 3eg4b-0-0 class 3eg4b-0-0\u0095 Full: \u0080 30 (snow jacket and trousers excluded) data-editor cr2sm-0-0 class cr2sm-0-0\u0095 Only ski / snowboard: \u0080 25 data-editor 7fvej-0-0 class 7fvej-0-0\u0095 Boots: \u0080 15 data-editor 47i1-0-0 class 47i1-0-0\u0095 Helmet: \u0080 5 data-editor 377hq-0-0 class 377hq-0-0\u0095 Lessons ski / snowboard: 25 \u0080 data-editor quom-0-0 class quom-0-0Departure: Thursday 14th of March at 7.00 am, meeting point: the bus station next to the cable car. data-editor cfe8d-0-0 class cfe8d-0-0Return: Sunday, 17th of March at 7.00 pm. data-editor 10g41-0-0 class 10g41-0-0payment of 100 Euro until 31. January. data-editor 6rfkj-0-0 class 6rfkj-0-0payment of 145 euro ( + equipment, lessons, etc.) until 18. February. data-editor a6tp-0-0 class a6tp-0-0You can come to pay in the ESN office, open every Monday and Thursday from 6.00 to 8.00 pm. data-editor 4cab4-0-0 class 4cab4-0-0Fill in the form for the pre-registration: data-editor c4vmi-0-0 class c4vmi-0-0SOLD OUT data-editor 698ps-0-0 data-editor bi8et-0-0 class bi8et-0-0We are waiting for you!!! class group-secondary class date-display-rangespan class date-display-start14/03/2019 - 07:00 to class date-display-end17/03/2019 - 19:00 class countryItaly", "location": ["Italy", "Trento", "ESN", "event?"], "duration_hours": [" 07:00 to ", " 19:00 class", "17/03/2019 - 19:00 "], "duration_days": ["14/03/2019 "], "links": ["https://trento.esn.it/sites/esntrento.it/files/styles/zoom/public/events/images/49706018_2063923927032100_9195782502680100864_o.jpg?itok", "https://trento.esn.it/sites/esntrento.it/files/styles/page/public/events/images/49706018_2063923927032100_9195782502680100864_o.jpg?itok"], "schema": [], "info": [], "recurrency": ["14/03/2019 ", "17/03/2019 - 19:00 class"], "lat_lon": []}