{"duration_days": ["3", "40", "24", "24", ["ottobre", 10], "2021|", "2021"], "name": "incontri2021filippo porro silvia dezulian oltrepassare.", "location": "Oriente Occidente Dance Festival, maltempo", "duration_hours": "15.00", "info": "Info e prenotazioni, massimo 25 persone: /Liscrizione va effettuata entro le ore 12 del 23 ottobre, online o presso gli uffici apt di Rovereto e Brentonico. Liniziativa viene svolta con un numero minimo di 4 persone paganti. Lattività si svolge interamente allaperto e non sarà richiesto il possesso di Green Pass / Costo:/ \u0080 6,00 per persona / Attrezzatura: /consigliamo scarpe da trekking, abbigliamento comodo a strati. In caso di maltempo la performance artistica verrà annullata, mentre è confermata la visita guidata con degustazione allazienda agricola. Il costo della giornata rimane invariato anche in caso di maltempo", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "https://www.orienteoccidente.it/it/dance-festival/programma-2021/il-grande-viaggio--lungo-le-carovaniere-della-via-_5167_ida/", "/it/danza-teatro/oriente-occidente.html"], "description": "pDanza, scultura e suono si fondono in Oltrepassare, un\u0092azione site-specific che si è lasciata ispirare dal rapporto tra uomo e montagna e dalle imprese alpinistiche affrontate per valicare un confine Due corpi in relazione tra loro indagano la salita/ con l\u0092aiuto di sculture sonore che, indossate come due insoliti zaini, propongono una sensazione sonora e visuale completamente diversa di immersione nella natura. Le sculture, oltre a richiamare lattrezzatura dell\u0092alpinista, sono collegate a microfoni sistemati nelle scarpe che amplificano la camminata e leggono le differenti conformità del suolo, permettendo ai due danzatori di fondersi con l\u0092ambiente del Parco Naturale Locale del Monte Baldo /e creare una partitura di movimenti e suoni per ogni luogo unica Camminare diventa uno strumento di lettura del paesaggio, un rituale, una sfida, un percorso da fare in salita:/ ognuno di noi è figlio di infiniti sconfinamenti, figlio di passi che hanno attraversato valichi e montagne Al termine della performance degustazione di marroni di Castione,/ accompagnati da una speciale birra al miele di castagno/, un nettare ambrato in cui 3 malti e 3 luppoli diversi si mescolano con il sapore deciso e leggermente amarognolo del miele di castagno che dona a questa birra un colore, un aroma ed un profumo unici. E per i più piccoli sciroppo biologico di sambuco/ a volontà!br/ Danzatori /Silvia Dezulian e Filippo Porro;br/ Sculture sonore /Martina Dal Brollo;br/ Supporto tecnico e modello 3D/ Gabriel Garcia;br/ Una produzione di /Azioni Fuori Posto;br/ Con il sostegno di /Festival delle Resistenze Contemporanee di Trento e Bolzano, Pergine Festival;br/ Durata/ 40 minuti circa;br/ In collaborazione con /APT - Azienda per il Turismo Rovereto e Vallagarina e Azienda Agricola Biologica Viesi Carlo PROGRAMMA Domenica 24 ottobre 2021 a partire dalle ore 15;br/ Ore 15: Ritrovo presso la Chiesa di S. Clemente, Castione di Brentonico;br/ Ore 15.15: Performance con passeggiata;br/ Ore 16: Rientro verso Azienda Agricola Biologica Viesi Carlo per visita guidata e degustazione dei prodotti di punta dell\u0092azienda. Per maggiori informazioni: visitrovereto Informazioni complete: a Evento segnalato da a title=Oriente Occidente Dance Festival/", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": [], "category": "incontri2021filippo porro silvia dezulian oltrepassare.", "lat_lon": [34.11631798800005, 9.60851649600005]}