{"has_eventID": "", "has_title": " katharsis 2021 third stream", "has_type": "Music \"https://stayhappening.com/trento--music\"", "has_mode": "online", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": true, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "\"https://stayhappening.com/e/katharsis-2021-third-stream-E2ISU0O3XTM?ref=ep_sharer\"", "has_currency": "EUR", "has_purchaser": null}, "has_link": "\"https://stayhappening.com/e/katharsis-2021-third-stream-E2ISU0O3XTM?ref=ep_sharer\"", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "27/11/20211 07:00 pm UTC+02:00", "has_end": "27/11/2021 07:00 pm UTC+02:00", "has_recurrency": false, "has_organizer": "", "has_specialAnnouncements": "", "has_description": "\"Katharsis 2021 Third stream\" rounded height=\"280\" 150px;\" width=\"514\"/> Sabato 27 novembre 2021 ore 18.00Trento, sala SOSATTHIRD STREAMSonata Islands Third Stream Quartet: Emilio Galante, flauto Alessandro Bianchini vibrafono, Davide Tedesco contrabbasso, Thomas Samonati batteriaMusiche di Galante, OBBLIGATORIA <a protected]</a>GREEN PASS OBBLIGATORIO INGRESSO GRATUITO CON OFFERTA LIBERA Sonata Islands è un ensemble nato nel 1998, dall'organico variabile, a suo agio in contesti colti, jazz e rock. Organizza dal 2001 un festival dedicato alle nuove musiche, a Milano prima e a Trento dal 2006. Il tema del concerto è la \u0093terza corrente\u0094 un movimento artistico nato negli anni 50 negli Stati Uniti, che cercò di trovare un terreno di incontro fra musica classica e jazz a testimoniare la valenza del jazz di \u0093musica d'arte\u0094 e non più musica leggera, da ballo, come era lo swing. Vi parteciparono musicisti jazz molto noti come Miles Davis, Gil Evans, George Russell e il Modern Jazz Quartet, e compositori, direttori d'orchestra come Gunther Schuller e Leonard Bernstein. Da allora si sono sviluppate molte sperimentazioni in questo senso. Un esempio i progetti di Uri Caine su Mahler, Bach e Mozart. Uri Caine che alcuni anni fa fu direttore artistico della Biennale di Venezia, a testimoniare come gli ambienti del jazz e della musica colta si siano poco alla volta sempre più avvicinati. Alcuni caratteri di questa \u0093terza corrente\u0094 sono l'essere musica da camera, la ricerca di una rilettura della tradizione classica in veste jazzistica e last but not least una riflessione sui rapporti fra composizione e improvvisazione, fra tradizione scritta e tradizione orale. Il quartetto presenta alcune riletture attraverso la pratica improvvisativa di musiche della tradizione classica, da Bach a Mozart, Debussy, Stravinskij, Bartok e De Falla. Fiancheggiate da alcuni brani crossover di Chick Corea, Hubert Laws e Theo Travis, che miscelano jazz rock e musica classica. Nel maggio 2021 è uscito il cd di questo programma, dal titolo \u0093TSQ\u0094. I musicisti del quartetto, grazie alla loro preparazione accademica, sono abituati a confrontarsi con i linguaggi più disparati. ", "has_terminated": true, "has_hashtag": ["src=\"https://cdn.stayhappening.com/events4/banners/57c43cc9ed31d0f6523fa3d9aefe26fc8bfe8ae3cbf340d71daa2371fa87bdc8-rimg-w514-h280-gmir.jpg?v=1634999793\"", "href=\"https://stayhappening.com/trento--music\"", "href=\"https://stayhappening.com/trento--entertainment\"", "href=\"https://stayhappening.com/trento--concerts\"", "href=\"https://stayhappening.com/trento--festivals\"", "href=\"https://stayhappening.com/trento--orchestra\""], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": "Sosat Trento , Trento", "has_virtualLocation": "data-url=\"https://stayhappening.com/e/katharsis-2021-third-stream-E2ISU0O3XTM?ref=ep_sharer\"></div>", "has_superEvent": ""}