{"has_eventID": "", "has_title": " wellness stefano santomauro in happy days a trento", "has_type": "Health-wellness \"https://stayhappening.com/trento--health-wellness\"", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "i", "has_currency": "EUR", "has_purchaser": null}, "has_link": "\"https://stayhappening.com/e/stefano-santomauro-in-happy-days-a-trento-E2ISU03G4PO?ref=ep_sharer\"", "has_targetAge": "", "has_edition": 0, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "10/11/20211 09:00 pm UTC+02:00", "has_end": "10/11/2021 09:00 pm UTC+02:00", "has_recurrency": false, "has_organizer": "", "has_specialAnnouncements": "", "has_description": "\"Stefano Santomauro in \\u201cHappy Days\\u201d a Trento\" rounded height=\"278\" Happy DaysScritto da Stefano SantomauroIn collaborazione con Marco Vicari e Daniela MorozziRegia Daniela Morozzi e Stefano Santomauro Produzione Grande Giove Distribuzione Lo Stanzone delle ApparizioniSecondo le Nazioni Unite i paesi più felici al mondo sono quelli del Nord Europa, i quali, per il terzo anno consecutivo, si aggiudicano i primi posti. Anche in questi lunghi mesi di lockdown, loro, arrivano sempre primi. Il segreto di tanta felicità sta nel famoso metodo Hygge. Gli standard per arrivare ai fatidici giorni felici sono chiari: un walfare che funziona, buona salute, affetti stabili, vita e cibo sano. Non ci resta che provarci! Uno spettacolo travolgente: tra tisane alla malva e maglioni con le renne, rapporti a due prima e durante il lockdown, cibo bio e centrifugati imbevibili e confessioni di un postino alle prime armi Stefano Santomauro dà il meglio di sè con un monologo esilarante, cinico e sincero. Un racconto inadeguato da chi prova a raggiungere i traguardi di felicità senza, però, riuscirci. O forse si.Stefano Santomauro \u0093abile narratore che incanta il pubblico con i suoi racconti immaginifici\u0094 (Paolo Leone, Corriere dello Spettacolo), \u0093travolge gli spettatori con la sua comicità cinica e tagliente\u0094 (Lara Loreti, La Stampa) \u0093riesce a raccontare la realtà di oggi con grande intelligenza. I suoi spettacoli sono assolutamente da vedere\u0094 (Tommaso Chimenti, Hystrio).", "has_terminated": true, "has_hashtag": ["src=\"https://cdn.stayhappening.com/events9/banners/1439eab7373b72531b348bbd336be6049f3a5fb1e12b461c4ba4deb53a6a2095-rimg-w526-h278-gmir.jpg?v=1634828657\"", "href=\"https://stayhappening.com/trento--health-wellness\""], "has_distance": false, "has_schedule": "", "has_transportMode": [], "has_venue": "Teatro San Marco , Trento", "has_virtualLocation": "", "has_superEvent": ""}