{"duration_days": ["21", "23", "23", ["ottobre", 10], "2021|", "2021"], "name": "incontri2021festival informatici senza frontiere.", "location": "Impact Hub/, Rovereto (Tn) Sito web: a", "duration_hours": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Festival Informatici senza frontiere itemprop=name content=Impact Hub itemprop=organizer style=display:none content=2021-10-21 itemprop=startDate content=2021-10-23 itemprop=endDate Data: da a itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressRovereto (Tn) Sito web: a", "info": "img height=128 src=/themes/2018/foto-def/calendar-128.png width=128/ content=Festival Informatici senza frontiere itemprop=name content=Impact Hub itemprop=organizer style=display:none content=2021-10-21 itemprop=startDate content=2021-10-23 itemprop=endDate Data: da a itemprop=location itemscope= itemtype=http://schema.org/Place itemprop=address itemscope= itemtype=http://schema.org/PostalAddress Dove: itemprop=streetAddressRovereto (Tn) Sito web: a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "http://festival.informaticisenzafrontiere.org", "https://www.youtube.com/c/InformaticiSenzaFrontiere", "http://festival.informaticisenzafrontiere.org", "https://trento.impacthub.net", "/it/incontri/the-hub-rovereto.html"], "description": "D come digitale Torna a Rovereto da giovedì 21 a sabato 23 ottobre 2021 il Festival di Informatici Senza Frontiere. La tre giorni di innovazione sociale quest\u0092anno, alla sua 5^ edizione, si intitola D come digitale/ e affronta contenuti cruciali legati all\u0092impatto che l\u0092innovazione ha sulla società e sul suo sviluppo, con un taglio tutto al femminile /per contribuire alla diffusione della cultura delle pari opportunità tra donne e uomini in un settore storicamente sotto-rappresentato dalle donne e al contempo strategico per lo sviluppo economico e sociale del nostro paese. L\u0092obiettivo è quello di mostrare il profilo delle donne nella tecnologia e, nel fare ciò, incoraggiare sempre più giovani donne a intraprendere una carriera nelle STEM Il festival propone talk, incontri e laboratori /- sia dal vivo sia online - e anche una mostra, un film e uno spettacolo teatrale. I temi trattati grazie alla presenza di ricercatrici e scienziate, rappresentanti delle Istituzioni, professoresse universitarie, giornaliste, filosofe, imprenditrici ed esperte di informatica, sono molto vari. Si parlerà di: implicazioni delle tecnologie digitali sulla nostra vita e sulla società, rapporto fra l\u0092uomo e lintelligenza artificiale, contrasto al Digital Divide, tecnologia al servizio dei disabili e degli anziani, uso etico e senza stereotipi delle nuove tecnologie e empowerment femminile, utilizzo dei big data, didattica a distanza, deep fake e difesa della privacy online Il Festival si svolgerà a Rovereto/ in corso Bettini e avrà la sua sede principale al Teatro Zandonai. Tutti gli incontri sono gratuiti, ma richiedono prenotazione/ (per accedere alle sale sarà richiesto Green Pass). La maggior parte degli incontri saranno trasmessi in diretta streaming sul canale a di ISF/a Il programma si può consultare sul sito/ a Il festival è organizzato da Informatici senza frontiere in partnership con il Comune di Rovereto. È curato da Impact Hub Trentino e ha il sostegno di Provincia di Trento e Fondazione Caritro, il supporto di Capgemini, Var Group, UniCredit, Gruppo Dolomiti Energia, Generali Italia e Aused. È EcoEvento Trentino, realizzato in collaborazione con Iprase, FBK, Mart e Azienda per il turismo Rovereto e Vallagarina con il patrocinio dell\u0092Università di Trento. Media partner sono cheFare e Luca Sossella editore Informazioni: a Evento segnalato da a title=Impact Hub/", "recurrency": []}