{"duration_days": [], "name": "didattica2021reading lab laboratorio permanente di lettura interpretata.", "location": "Emit Flesti, interpretat", "duration_hours": "", "info": "Costo: 530\u0080 + 20\u0080 quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 580\u0080 + 20\u0080 quota di iscrizione associativa / Sconto universitari: 430\u0080 + 20\u0080 quota di iscrizione associativa, in ununica rata a inizio anno. In alternativa, pagamento in tre rate nel corso dellanno per un totale di 480\u0080 + 20\u0080 quota di iscrizione associativa. / Sconto per più corsi: chi si iscrive a più di un corso ha diritto al 10% di sconto su entrambi i corsi / Numero partecipanti: Minimo 7 - massimo 12 / A chi si rivolge: Allievi o ex allievi di corsi di dizione e lettura interpretat", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "https://www.emitflesti.it/formazione/lettura/reading-lab/", "/it/didattica/emit-flesti.html"], "description": "Formatori: Alessio Dalla Costa, Annalisa Morsella, Giulio Federico Janni FORMAZIONE CONTINUA Il Reading Lab è un laboratorio permanente di lettura rivolto ad allievi ed ex allievi di corsi di Dizione e Lettura interpretata che vogliano mettersi alla prova leggendo in pubblico Il ReadingLab è sempre aperto a nuovi partecipanti, purché abbiano una buona padronanza degli strumenti principali della lettura interpretata (dizione, prosodìa, vocalità, analisi ed interpretazione del testo) PRODUZIONI Il Reading Lab si esibisce in diversi locali della regione; una volta al mese propone i suoi eventi/reading al Café de la Paix, in orario aperitivo - IL LETTORE ALLA CARTA è il prodotto principale del Reading Lab: un ameno cameriere presenta il menu delle letture direttamente ai tavoli, e ogni tavolo può ordinare la lettura o il genere che preferisce, nella formula lettura singola oppure, per i più famelici: all you can listen - RUBANDO LE PAROLE AL CINEMA è uniniziativa del Reading Lab che prevede la partecipazione attiva del pubblico attraverso Facebook Inserite le vostre citazioni cinematografiche preferite scrivendole o linkandole, e scrivendo nel vostro post #rubandoleparolealcinema. E noi le leggeremo dal vivo per voi!br/ Il Reading Lab propone anche LETTURE A TEMA per eventi, locali e manifestazioni culturali, anche con la formula LETTORE ALLA CARTA Informazioni complete: a Evento segnalato da a title=Emit Flesti/", "recurrency": [], "is_online": false, "is_offline": true, "is_blended": false, "ticket": ["partecipazione", "attiva", "del", "pubblico", "attraverso", "Facebook", "Inserite", "le", "vostre", "citazioni", "cinematografiche", "preferite", "scrivendole", "o", "linkandole,", "e", "scrivendo", "nel", "vostro", "post", "#rubandoleparolealcinema.", "E", "noi", "le", "leggeremo", "dal", "vivo", "per", "voi!br/", "Il", "Reading", "Lab", "propone", "anche", "LETTURE", "A", "TEMA", "per", "eventi,", "locali", "e", "manifestazioni", "culturali,", "anche", "con", "la", "formula", "LETTORE", "ALLA", "CARTA", "Informazioni", "complete:", "a", "Evento", "segnalato", "da", "a", "title=Emit", "Flesti/"], "category": "didattica2021reading lab laboratorio permanente di lettura interpretata.", "lat_lon": [34.11631798800005, 9.60851649600005]}