{"duration_days": ["2021", "6", "20", "1", "15", "3"], "name": "didattica2021scuola dazione.", "location": "Compagnia Abbondanza / Bertoni formazione/, a", "duration_hours": "Per informazioni: tel. 0464 439157, a Per gli allievi dai 12 anni compiuti è possibile accedere ai corsi solo con Green pass che si può avere in queste tre modalità:br/ _ vaccino (prima dose validità 42 giorni, seconda dose validità 9 mesi);br/ _ tampone rapido entro le 48 ore;br/ _ guarigione (validità 6 mesi). Sito web: a", "info": "Per informazioni: tel. 0464 439157, a Per gli allievi dai 12 anni compiuti è possibile accedere ai corsi solo con Green pass che si può avere in queste tre modalità:br/ _ vaccino (prima dose validità 42 giorni, seconda dose validità 9 mesi);br/ _ tampone rapido entro le 48 ore;br/ _ guarigione (validità 6 mesi). Sito web: a", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "mailto:amministrazione@abbondanzabertoni.itamministrazione@abbondanzabertoni.it/a;br/", "http://www.abbondanzabertoni.it", "http://www.abbondanzabertoni.it/2_1/Seminari.html", "/it/didattica/compagnia-abbondanzabertoni-stage.html"], "description": "pA settembre 2021 riprenderà Scuola dAzione, progetto dedicato allinsegnamento e alla formazione dellessere e del divenire scenico Il corso é articolato in due parti e verrà gestito nel rispetto delle normative COVID previste dall\u0092Ordinanza vigente: Azione con Antonella Bertonibr/ Mercoledì sera: dalle 20.00 alle 22.00: /usettembre: 29; ottobre: 6 \u0096 12* \u0096 20 \u0096 27; novembre: 3; dicembre: 1 \u0096 7* \u0096 15 \u0096 22/u em *la lezione è anticipata al martedì./embr/ Antonella Bertoni e Michele Abbondanza incontrano i più piccoli: Prime/Medie Azioni 6/15 annibr/ Ogni bambino è un artista perché è un bambino Per questo riteniamo che artisti più grandi siano degli interlocutori privilegiati e possibili abitatori del loro mondo fatato Scuola d\u0092Azione si prefigge lo scopo di educare, anche al movimento, i giovanissimi attraverso il linguaggio del teatro e della danza, direttamente su un vero palcoscenico (luci, suoni, scene), con i mezzi specifici dell\u0092arte scenica e con tutto quello, non meno importante, che le gira attorno (platea, back stage, camerini) Mercoledì pomeriggio: dalle 16.45 alle 18.30:/ usettembre: 29; ottobre: 6 \u0096 20 - 27; novembre: 3 \u0096 10; dicembre: 1 \u0096 15 \u0096 22/u Il calendario delle lezioni potrebbe subire delle variazioni dovute al sopraggiungere di impegni da parte della compagnia o eventuali restrizioni dovute all\u0092emergenza Covid19 I posti disponibili saranno ridotti per garantire un adeguato distanziamento Informazioni: a Evento segnalato da a title=Compagnia Abbondanza / Bertoni formazione/", "recurrency": []}