{"duration_days": ["24", "24", ["ottobre", 10], "31", "31", ["ottobre", 10], "2021|", "2021", "15", "25", "24", ["ottobre", 10], "27", "27", ["ottobre", 10], "2021|", "28", "28", ["ottobre", 10], "31", ["ottobre", 10], "2021|"], "name": "didattica2021scampiamilano on the road.", "location": "Vintola 18/, 2021", "duration_hours": "costo 160 \u0080 esclusa la pizza a Napoli // Info e iscrizioni: n. 0471/978418 a / Termine iscrizioni 28 settembre 2021", "info": "costo 160 \u0080 esclusa la pizza a Napoli // Info e iscrizioni: n. 0471/978418 a / Termine iscrizioni 28 settembre 2021", "schema": ["itemtype=http://schema.org/Place", "itemtype=http://schema.org/PostalAddress"], "links": ["#", "mailto:info@centrogiovanivintola.i.tinfo@centrogiovanivintola.i.t/a", "https://www.facebook.com/events/4553281831401073", "/it/incontri/vintola-18.html"], "description": "Il progetto \u0093Scampia on the road\u0094è arrivato alla sua settima edizione Attraverso la realizzazione di questo progetto si intende diffondere nei partecipanti una cultura fondata sulla legalità e sulla giustizia sociale, fare in modo che in loro si sviluppi un senso di solidarietà verso l\u0092altro e approfondire e prendere coscienza sulla tematica dello sviluppo economico consapevole e di tutela del nostro paese. La partecipazione civica dei ragazzi e la cooperazione per lo sviluppo di territori anche al di fuori di quello altoatesino, in fine, sono uno degli obiettivi cardine del progetto PROGRAMMA Il progetto si realizzerà dal 24 ottobre al 31 ottobre 2021 Oltre al territorio campano, con Ciro Corona e la Cooperativa ®esistenza anticamorra, si vuole esplorare il territorio milanese, con la collaborazione di Libera Masseria, dove da anni sta cercando di dare luce e affrontare diverse problematiche legate alla legalità e all\u0092immigrazione nel territorio lombardo Presso il teatro del Vintola18 verrà poi allestita la documentazione e verranno invitati ospiti sul tema delle mafie DESTINATARI \u0093Scampia/Milano on the Road\u0094 è un progetto destinato ai ragazzi dai 15 ai 25 anni LE FASI DEL PROGETTO Il progetto è costituito da tre fasi La prima fase avverrà a Scampia, dal 24 ottobre al 27 ottobre 2021 e costituirà il corpo del progettobr/ La cooperativa \u0093(R)esistenza anticamorra\u0094 guidata da Ciro Corona sarà impegnata insieme al gruppo dei nostri ragazzi in attività formative e di cooperazione. Durante la settimana i partecipanti lavoreranno sul Fondo Rustico \u0093Amato Lamberti\u0094 di Chiaiano, bene confiscato alla Camorra, e nell\u0092Officina delle culture \u0093Gelsomina Verde\u0094, presidio di legalità del quartiere Scampia. Al suo interno i ragazzi potranno conoscere da vicino le varie alternative lavorative, culturali e formative messe a disposizione per i minori a rischio e per le classi svantaggiate della periferia e potranno collaborare nella comunità alloggio per i minori stranieri non accompagnati Ogni pomeriggio i ragazzi potranno incontrare e vivere momenti formativi con i testimoni di giustizia o visitando i luoghi simbolo della legalità Durante la permanenza a Napoli i giovani accompagnati dagli educatori del Vintola, documenteranno la loro esperienza attraverso foto, video e autobiografie La seconda fase vedrà il gruppo di giovani spostarsi per tre giorni a Milano, dal 28 ottobre al 31 ottobre 2021 Vitto e alloggio saranno effettuati presso la Liberia Masseria, la quale si occuperà anche della formazione in loco Visita albr/ - quartiere Giambellino (quartiere storico luogo di frontiera);br/ - Libera Masseria: vitto e alloggio presso questa masseria e incontro di formazione con i volontari - Incontro con la realtà di \u0093Fuori Mercato\u0094, Nata tre anni fa dall\u0092incontro tra la fabbrica recuperata RiMaflow di Trezzano s/N e SOS Rosarno per la distribuzione diretta dei prodotti agricoli, Fuorimercato ha man mano dato vita a un collegamento tra diverse realtà urbane e rurali in nome dello scambio e del mutuo soccorso;br/ - Visita alla fabbrica recuperata Rimaflow: un progetto di lavoro basato sul mutuo soccorso, la solidarietà, l\u0092uguaglianza e l\u0092autogestione. Mette insieme disoccupati, precari, migranti, disabili, artigiani, artisti, agricoltori biologici, comunità e associazioni del territorio;br/ - Visita al Quartiere Quarto Oggiaro con Anpi: storia del quartiere e visita alla realtà attive sul territorio;br/ - Visita al Quartiere Dergano: riqualificazione di un territorio, street art, cultura dal basso e incontri formativi per i giovani Come riuscire a rendere un quartiere abbandonato un quartiere vivo, culturale e attivo Informazioni complete: a Evento segnalato da a title=Vintola 18/", "recurrency": []}