{"has_eventID": "", "has_title": "il-museo-della-guerra-e-la-memoria-della-prima-guerra-mondiale-a-rovereto", "has_type": "", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": true, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "https://www.museodellaguerra.it/portfolio/il-museo-della-guerra-e-la-memoria-della-prima-guerra-mondiale-a-rovereto/", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://www.museodellaguerra.it/portfolio/il-museo-della-guerra-e-la-memoria-della-prima-guerra-mondiale-a-rovereto/", "has_targetAge": "", "has_edition": 3, "has_festivalStatus": false, "has_language": ["it-IT"], "has_start": "2021-10-15 10.30", "has_end": "2022-01-09 18:00:00", "has_recurrency": false, "has_organizer": "museo storico italiano della guerra", "has_specialAnnouncements": "                                                                                                                                                                                                                                                      ", "has_description": "pAttraverso immagini e una selezione di oggetti, la mostra ripercorre un secolo di storia del Museo, dalla sua fondazione da parte di un gruppo di cittadini alle attività e alle linee di ricerca del Museo attuale La prima sezione della mostra è incentrata sulle origini dell' istituzione. Il Museo viene inaugurato il 12 ottobre 1921, simbolicamente alla presenza del re d' Italia, in un contesto cittadino profondamente segnato da anni di guerra e caratterizzato da un fiorire di iniziative volte a costruire una memoria pubblica del conflitto da poco concluso. Le fotografie restituiscono un' immagine delle sale degli anni ' 20 e ' 30 e brevi riflessioni sui temi privilegiati negli allestimenti di quegli anni. In quegli anni il museo propone una visione ideologica del conflitto, inteso come ultima tappa del programma risorgimentale. È \u0093un museo delle memorie della nostra terra liberata\u0094, in cui si celebra l' annessione del Trentino all' Italia. L' esposizione ha un obiettivo pedagogico: della guerra non si ricercano le cause, né il susseguirsi cronologico degli eventi; i visitatori sono testimoni diretti e non necessitano di didascalie o testi descrittivi A partire dalla metà degli anni ' 80 l' attività del Museo conosce una svolta radicale. La seconda parte della mostra presenta \u0096 attraverso selezione di oggetti provenienti dalle collezioni del Museo \u0096 i principali assi di attività del Museo nell' ultimo quarantennio, relativi a questa nuova stagione dell' istituzione La mostra fa parte del programma di iniziative per il Centenario del Museo Informazioni:  https://www.museodellaguerra.it/portfolio/il-museo-della-guerra-e-la-memoria-della-prima-guerra-mondiale-a-rovereto/", "has_terminated": false, "has_hashtag": [], "has_distance": false, "has_schedule": "yearly", "has_transportMode": [], "has_venue": "Museo Storico Italiano della Guerra, via Castelbarco 7,  Rovereto", "has_virtualLocation": "", "has_superEvent": ""}