{"has_eventID": "", "has_title": "game-night-w-esn-bologna-esn-trento", "has_type": "game night", "has_mode": "online", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "220 euro più 25 euro di cauzione che vi verranno restituiti", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://trento.esn.it/?q=events/game-night-w-esn-bologna-esn-trento", "has_targetAge": "", "has_edition": "20th", "has_festivalStatus": false, "has_language": ["it-IT", "en-GB"], "has_start": "2021-03-11 21:30:00", "has_end": "2021-03-11 00:00:00", "has_recurrency": false, "has_organizer": "ESN", "has_specialAnnouncements": " giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser (PS: per iscriversi è obbligatorio essere in possesso dell tesser ESN)  class Noleggio attrezzatura:  class \u0095 Completo: 30euro 18 febbraio.  class Potete venire  pagare in ufficio ESN, aperto ogni lunedì e giovedì dalle 18.00 alle 20.00. class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class  giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser pm. class Fill in the form for the pre-registration: class SOLD OUT   class We are waiting for you!!! class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class ", "has_description": "Hey guys!     Good news for everyoneeebr This Thursday Esn Bologn and Esn Trento decided to organise together an online Game Night on Zoom! We have lot of funny online games to present to youbr We will be talking on Zoom and playing online multiplayer. There will also be Speedfriendz room to get to know each other better!br Let's meet virtually and have an amazing time     There will be fantastic gadgets from ESN Bologn for the winners ! 11/03/2021 21:30 first lastPrizes for the winners ul", "has_terminated": true, "has_hashtag": [], "has_distance": false, "has_schedule": "yearly", "has_transportMode": [], "has_venue": "Italy Trento ESN event (Trento)", "has_virtualLocation": "https://trento.esn.it/?q=events/game-night-w-esn-bologna-esn-trento", "has_superEvent": ""}