{"has_eventID": "", "has_title": "mushroom-picking-w-esn", "has_type": "mushroom picking", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "", "has_totalPurchase": 0, "has_price": "220 euro più 25 euro di cauzione che vi verranno restituiti", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://trento.esn.it/?q=events/mushroom-picking-w-esn", "has_targetAge": "", "has_edition": "20th", "has_festivalStatus": false, "has_language": ["it-IT", "en-GB"], "has_start": "2020-10-21 10:00:00", "has_end": "2020-10-21 00:00:00", "has_recurrency": false, "has_organizer": "ESN", "has_specialAnnouncements": " giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser (PS: per iscriversi è obbligatorio essere in possesso dell tesser ESN)  class Noleggio attrezzatura:  class \u0095 Completo: 30euro 18 febbraio.  class Potete venire  pagare in ufficio ESN, aperto ogni lunedì e giovedì dalle 18.00 alle 20.00. class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class  giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser pm. class Fill in the form for the pre-registration: class SOLD OUT   class We are waiting for you!!! class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class  Trento, we will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend we will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking at picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking at the", "has_description": "pWould you like to discover something more about the world of mushrooms and, at the same time, have the opportunity to take walk in Trentino forests  enjoying autumn awesome colours?  This is the right event for you!!br We will go with an expert on the mountains next to Trento to hunt mushrooms and discover their secrets!!!br We will start in the morning by bus from Trento, we will have picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking at the viewbr Our guide will also explain some of the best recipes and we will be able to take the best mushrooms home with us to try thembr We'll be back in Trento at around 4 p.m 21/10/2020 10:00 first lastmycologist guide ul first lastAn ESNcard of this section required. ul", "has_terminated": true, "has_hashtag": [], "has_distance": false, "has_schedule": "yearly", "has_transportMode": [], "has_venue": "Italy Trento Trento (Trento)", "has_virtualLocation": "https://trento.esn.it/?q=events/game-night-w-esn-bologna-esn-trento", "has_superEvent": ""}