{"has_eventID": "", "has_title": "speed-friending-w-esn", "has_type": "speed friending", "has_mode": "offline", "has_cost": {"has_ticketID": "", "has_event": "", "has_freeEntrance": false, "has_onlineBooking": false, "has_extraBenefits": "bring your own one if you want); liBBQ dinner (drinks included); libreakfast (only cold drinks)  pAll the details to", "has_totalPurchase": 0, "has_price": "220 euro più 25 euro di cauzione che vi verranno restituiti", "has_currency": "EUR", "has_purchaser": null}, "has_link": "https://trento.esn.it/?q=events/speed-friending-w-esn", "has_targetAge": "", "has_edition": "20th", "has_festivalStatus": false, "has_language": ["it-IT", "en-GB"], "has_start": "2020-05-08 21:00:00", "has_end": "2020-05-08 00:00:00", "has_recurrency": false, "has_organizer": "ESN", "has_specialAnnouncements": " giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser (PS: per iscriversi è obbligatorio essere in possesso dell tesser ESN)  class Noleggio attrezzatura:  class \u0095 Completo: 30euro 18 febbraio.  class Potete venire  pagare in ufficio ESN, aperto ogni lunedì e giovedì dalle 18.00 alle 20.00. class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class  giorni, ingresso ai 3 party, trasporto in pullman d Trento. (PS: per iscriversi è obbligatorio essere in possesso dell tesser pm. class Fill in the form for the pre-registration: class SOLD OUT   class We are waiting for you!!! class Compil il form per l pre-iscrizione: classSOLD OUT   class Vi aspettiamo!!!  class  Trento, we will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend we will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some will have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time have  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking  picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking at picnicbr together after the experience (BRING YOUR OWN FOOD AND DRINKS!) and webr will spend some time looking at the class weather is getting hot, so what about having  nice SPORT NATURE CAMP day together? dir Do you like the is getting hot, so what about having  nice SPORT NATURE CAMP day together? dir Do you like the ide getting hot, so what about having  nice SPORT NATURE CAMP day together? dir Do you like the ide of * * * * * *  dir What is RAFTING ? / dir Rafting is  fun activity that just relax and enjoy the spectacular landscapes.  dir Do I need some special training or should I be in just relax and enjoy the spectacular landscapes.  dir Do I need some special training or should I be in just relax and enjoy the spectacular landscapes.  dir Do I need some special training or should I be in dir The most important thing you need is your perfect HAVING-FUN and some stuff that could be really useful to that could be really useful to have with you (strongso BRING it with YOU!/strong): ul dir  li (better  microfleece one); extr pair of sneakers (they will get WET!!!);  swimsuit; towel; li   warm clothes packet lunch /ul dir strongThe participation FEE is only 30 euros and includes: ", "has_description": "08/05/2020 21:00", "has_terminated": true, "has_hashtag": [], "has_distance": false, "has_schedule": "yearly", "has_transportMode": [], "has_venue": "Italy (Trento)", "has_virtualLocation": "https://trento.esn.it/?q=events/game-night-w-esn-bologna-esn-trento", "has_superEvent": ""}